[
  {
    "category": "RAC 100",
    "number": 1,
    "q": "¿Cuál es el título del RAC 100?",
    "options": [
      "Generalidades de las Aeronaves No Tripuladas UAS.",
      "Reglamentación Operación De Sistemas De Aeronaves No Tripuladas UAS.",
      "Reglamento de Utilización de Aeronaves no Tripuladas UAS."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 2,
    "q": "¿Para quiénes aplica la reglamentación Operación De Sistemas De Aeronaves No Tripuladas UAS en Colombia?",
    "options": [
      "Para toda persona natural o jurídica en el país y que realice operaciones con UAS con fines comerciales únicamente y para los CIAC y Aeroclubes que tengan previsto prestar servicios de capacitación y entrenamiento en la operación de UAS.",
      "Para aeronaves no tripuladas que realicen operaciones en territorio colombiano; y para cualquier tipo de centro de instrucción que tenga previsto prestar servicios de capacitación y entrenamiento en la operación de UAS.",
      "Para toda persona natural o jurídica, pública o privada, nacional o extranjera, que planee realizar operaciones con UAS (i) sin ánimo de lucro; (ii) con fines comerciales; y (iii) Todo CIAC o CEAC que tengan previsto prestar servicios de instrucción en la operación de UAS."
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 3,
    "q": "El RAC 100 contiene los requisitos para:",
    "options": [
      "Los impuestos legales para los UAS y equipos tecnológicos asociados a ellas.",
      "La obtención del certificado de idoneidad como piloto UAS.",
      "La obtención del permiso de funcionamiento de un Centro de Instrucción de UAS."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 4,
    "q": "¿Qué ventaja tiene una UA Registrada?",
    "options": [
      "Se pueden operar de forma legal.",
      "Son las únicas que pueden volar a 500ft AGL.",
      "Son las únicas que deben cumplir los RAC en general."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 5,
    "q": "La Bitácora de Vuelo es documento donde se lleva el histórico de los vuelos realizados por una persona en formato libre, el cual debe contener como mínimo los siguientes datos: nombre del piloto UAS, fecha del vuelo, hora de despegue, tiempo total de vuelo y modelo del equipo UAS registrado. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 6,
    "q": "El Certificado de Idoneidad de Piloto UAS es un documento expedido por la Aerocivil por medio del cual se otorgan a una persona privilegios para operar un UAS en la categoría específica. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 7,
    "q": "El libro de vuelo y mantenimiento de una aeronave no tripulada es un documento de cada una de las Aeronaves No Tripuladas registradas ante la Aerocivil, en el cual se registran todos los datos, condiciones y reportes de vuelo, así como la información correspondiente a problemas de funcionamiento, y trabajos de mantenimiento realizados a cada UA. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 8,
    "q": "¿Cuál de las siguientes postulaciones hace parte de la definición del Observador UA?",
    "options": [
      "Es una persona común y corriente quien, mediante observación visual directa de la aeronave no tripulada, ayuda al Piloto UAS en la realización segura del vuelo, especialmente en operaciones VLOS.",
      "Es una persona capacitada y competente, quien, mediante observación visual directa de la aeronave no tripulada, ayuda al Piloto UAS en la realización segura del vuelo, especialmente en operaciones VLOS y EVLOS.",
      "Es cualquier persona designada por el Explotador UAS, para que acompañe al Piloto de UAS en la realización de un vuelo."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 9,
    "q": "¿Qué significa la sigla VLOS?",
    "options": [
      "Visual Line of Sight / Visibilidad en línea de vista",
      "Virtual Line of Sight / Visibilidad en línea de vista virtual",
      "Visual Line Operation Safety / Visibilidad en línea de vista de operación segura"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 10,
    "q": "¿Qué significa la sigla BVLOS?",
    "options": [
      "Beyond Virtual Line of Sight / Visibilidad más allá de la línea virtual de vista.",
      "Basic Visual Line Operation Safety / Visibilidad en línea básica de operación segura.",
      "Beyond Visual Line of Sight / Visibilidad más allá de la línea de vista."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 11,
    "q": "¿Qué significa la sigla EVLOS?",
    "options": [
      "Eventual Visual Line of Sight / Visibilidad en línea de vista eventual",
      "Extended Visual Line of Sight / Visibilidad en línea de vista extendida",
      "Extreme Visual Line Operation Safety / Visibilidad en línea de operación extrema segura"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 12,
    "q": "En las operaciones en condiciones visuales VLOS, está permitido el uso de instrumentos electrónicos, mecánicos, electromagnéticos, ópticos y/o electroópticos para no perder de vista la aeronave en vuelo. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 13,
    "q": "La definición de EVLOS es: operación más allá de la línea de vista, en la cual el Piloto UAS opera un UAS sin mantener contacto visual directo con la UA. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 14,
    "q": "Un sistema tecnológico de gestión de vuelo UAS, es aquella plataforma que integra entre otras facilidades tecnológicas, la gestión en tiempo real la operación aérea de la(s) aeronave(s) no tripulada(s) de un sector específico, garantizando el control operacional del vuelo sobre un Sistema de Información Geográfica – GIS. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 15,
    "q": "El Manual de Control de Mantenimiento, en pocas palabras es el mismo Manual del Fabricante. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 16,
    "q": "¿A quién se le denomina Operador UAS?",
    "options": [
      "A la persona que manipula los mandos de control de una UA en Categoría Abierta durante el tiempo de vuelo de la misma, quien no cuenta con Certificado de Idoneidad como Piloto UAS.",
      "A la persona que manipula los mandos de control de una UA en cualquier categoría y quien conoce a profundidad el Manual del Usuario de la Aeronave.",
      "No se emplea el término “Operador UAS”, ya que la OACI no lo determina."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 17,
    "q": "¿Qué significa la sigla FPV?",
    "options": [
      "Follow Plane View / seguimiento del plano visual",
      "Facultad Para Volar",
      "First Person View / Vista en primera personal"
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 18,
    "q": "La sigla ZNVD significa Zona Norte para Vuelo de Drones. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 19,
    "q": "¿Qué tipo de aeronaves no tripuladas deben registrarse en categoría abierta ante la Aerocivil?",
    "options": [
      "Todas aquellas Aeronaves No Tripuladas cuyo PMBO sea 250 gramos.",
      "Todos aquellos Sistemas de Aeronaves No Tripuladas en los que su UA tenga un peso igual o superior a 200 gramos.",
      "Solamente aquellas Aeronaves No Tripuladas que sean empleadas para actividades comerciales o profesionales."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 20,
    "q": "En el caso de que se celebren contratos de arrendamiento sobre un UAS, la responsabilidad operacional y jurídica recaerá sobre el arrendatario en su condición de Explotador UAS.",
    "options": [
      "Verdadero, siempre y cuando el arrendatario o el arrendador ponga en conocimiento del asunto a la Aerocivil.",
      "Verdadero, no importa la circunstancia en la que se presente.",
      "Falso, no importa que el arrendatario o el arrendador ponga en conocimiento del asunto a la Aerocivil."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 21,
    "q": "Es obligatorio que cada UA tenga una etiqueta de identificación y que contenga datos mínimos del propietario o Explotador UAS. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 22,
    "q": "¿Qué es la Categoría “Abierta”?",
    "options": [
      "Corresponde a las aeronaves no comerciales y con un PMBO de hasta 15 kilogramos, incluyendo todos los elementos que estén a bordo en el despegue.",
      "Corresponde a las operaciones aéreas comerciales y con un PMBO de hasta 25 kilogramos, incluyendo todos los elementos que estén a bordo en el despegue.",
      "Corresponde a las operaciones aéreas no comerciales y con un PMBO de hasta 25 kilogramos, incluyendo todos los elementos que estén a bordo en el despegue."
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 23,
    "q": "¿Cuál de las siguientes expresiones define mejor la categoría “Específica”, según el RAC 100?",
    "options": [
      "Corresponde a las operaciones con UA; indiferente de su peso, y hasta 250 kilogramos de peso (masa) bruto en el despegue incluyendo todos los elementos a bordo… con finalidades comerciales.",
      "Corresponde a las operaciones de vuelo con UA las cuales se emplean en actividades diferentes a las comerciales; y hasta 250 kilogramos de peso general, incluyendo todos los elementos a bordo.",
      "Corresponde a las aeronaves no tripuladas UA que se empleen en actividades comerciales; desde 25 kilogramos y hasta 250 kilogramos de peso máximo, incluyendo todos los elementos a bordo."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 24,
    "q": "La Categoría Certificada corresponde a las operaciones de sistemas de aeronaves remotamente piloteadas RPAS, cuyas condiciones de vuelo y fines de utilización son similares a las realizadas en la aviación tripulada. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 25,
    "q": "Planear el desarrollo de la operación, conocer las diferentes clasificaciones del espacio aéreo, operar una UA de manera responsable y segura, operar la UA dentro de las limitaciones establecidas por el fabricante y garantizar que la UA y sus correspondientes sistemas se encuentran en condiciones aptas para realizar un vuelo seguro, son algunas de las responsabilidades tanto de un operador UA, como de un piloto a distancia UA. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 26,
    "q": "La distancia máxima permitida para operar una UA en condición visual VLOS es:",
    "options": [
      "500 mts.",
      "750 mts.",
      "500 ft."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 27,
    "q": "El RAC 100 permite que las operaciones aéreas con UAS, se puedan efectuar por encima de la primera capa de nubes, siempre y cuando estas se encuentren a no más de 500 ft. de altura. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 28,
    "q": "El RAC 100 limita la cantidad de observadores UAS a uno solo por operación aérea, cuando se realicen operaciones en condición EVLOS. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 29,
    "q": "Para la Categoría Específica, la condición de vuelo nocturno la puede realizar cualquier piloto de UAS, siempre y cuando tenga al día su certificado de aprobación del curso básico de piloto a distancia UAS en un CIAC autorizado por la Aerocivil. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 30,
    "q": "¿Cuáles de las siguientes postulaciones son condiciones a cumplir al realizar actividades de vuelo en zona urbana? 1- Límite horizontal de 30 mts. en cercanía a una persona ajena a la operación. 2- No se puede volar por encima de 400 ft. 3- Únicamente en condiciones VLOS.",
    "options": [
      "Solo el numeral 3 es correcto",
      "Los numerales 1 y 3 son correctos",
      "Los numerales 1, 2 y 3 son correctos"
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 31,
    "q": "¿Cuáles de los siguientes Vuelos Especiales con UAS, son considerados dentro del RAC 100?",
    "options": [
      "Vuelo nocturno, Vuelo en zona urbana, Vuelo autónomo, Vuelo para demostraciones comerciales o de capacidad tecnológica UAS, Vuelos en competencias y actividades deportivas.",
      "Vuelo acrobático, Vuelo en zona rural, Vuelo automático, Vuelo para demostraciones y Vuelos bajo techo.",
      "Vuelo pesado, Vuelo urbano, Vuelo acrobático, Vuelos bajo techo y Vuelos de paisajismo."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 32,
    "q": "De acuerdo con el RAC 100 para una Inspección Operacional, todo Operador UA debe tener siempre a la mano únicamente certificado de inscripción de la UA ante la Aerocivil y copia del Libro de Vuelo y Mantenimiento. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 33,
    "q": "Con respecto al consumo de sustancias que perjudiquen las facultades humanas en su desempeño, la norma establece que no se podrá operar una UA, estando bajo su influencia, o dentro de las 36 horas siguientes a su consumo, bien sea de alcohol u otra sustancia psicoactiva. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 34,
    "q": "Las sanciones que expresamente detalla el RAC 100 por la comisión de un acto prohibido o por incumplimiento de lo descrito en ella acarreará entre otras:",
    "options": [
      "Suspender o revocar cualquier certificado o autorización aprobado previamente por la Aerocivil o negar cualquier solicitud elevada ante ella.",
      "Iniciar actos administrativos sancionatorios según lo dispuesto en el RAC 13 sin perjuicio de la responsabilidad civil, penal, policiva o administrativa inherente al hecho.",
      "Las dos opciones son correctas."
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 35,
    "q": "Es obligatorio que cada UA tenga una etiqueta de identificación y que contenga datos mínimos del propietario o Explotador UAS. Este postulado es:",
    "options": [
      "Sí, es completamente obligatorio.",
      "No es obligatorio, se realiza si el usuario ve la necesidad de reportarlo.",
      "Si se reporta, solo en el caso de adelantar la gestión administrativa para el cobro de la póliza."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 36,
    "q": "Teniendo en cuenta que las aeronaves no tripuladas que realicen operaciones aéreas en la Categoría Abierta no requieren pedir permiso ante la Aerocivil, el RAC 100 no contempla las especificaciones requeridas y las reglas de operación para esta categoría. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 37,
    "q": "Las condiciones específicas de operaciones con UAS en Colombia y determinadas por el RAC 100, en Categoría Abierta y Categoría Específica son entre otras:",
    "options": [
      "Altura máxima 400 ft., VLOS 750 mts., VMC, Separación personas a 30 mts., Consulta de Espacios Aéreos.",
      "Altura máxima 400 mts., VLOS 500 ft., IMC, Separación personas a 300 mts., Consulta de Metares.",
      "Ninguna de las anteriores, la Categoría Abierta no requiere de condiciones de operación."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 38,
    "q": "¿Cuáles de las siguientes son consideradas restricciones para la operación de la Categoría Abierta? 1- Volar en Zonas Restringidas, Prohibidas, Peligrosas, ZNVD y BVLOS. 2- Actividades de transporte, delivery o comerciales. 3- Actividades recreativas o de deporte. 4- Volar en zonas despobladas o determinadas para el uso de aeromodelos. 5- Volar en cercanía de: Presidente, Unidades Militares y Aeródromos.",
    "options": [
      "Los numerales 1, 2 y 3 son correctos",
      "Los numerales 3, 4 y 5 son correctos",
      "Los numerales 1, 2 y 5 son correctos"
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 39,
    "q": "Un Operador de una UA en Categoría Abierta deberá tener conocimiento, entre otras, de las siguientes áreas de conocimiento:",
    "options": [
      "Manual de operación del fabricante, conocimiento de las UA y conciencia situacional.",
      "Procedimientos de operación y seguridad del fabricante, cuidados y mantenimiento, aerodinámica aplicada y conocimiento de las UA, meteorología y navegación aplicada, actuación humana, distracciones y conciencia situacional.",
      "Solamente basta con conocer el funcionamiento de cada botón y palancas de control remoto de la aeronave."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 40,
    "q": "Las consideraciones que indica el RAC 100 para una operación en Categoría Específica son:",
    "options": [
      "Que la operación sea realizada para vuelos de hobby, recreación o deporte.",
      "Que la operación sea realizada con fines comerciales y que la operación exceda las condiciones y limitaciones dispuestas para la Categoría Abierta.",
      "Que el piloto quiera realizar operaciones en esta categoría, por las bondades que ofrece."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 41,
    "q": "Las operaciones aéreas de vigilancia y seguridad privada, las puede realizar cualquier persona operadora de UAS en la Categoría Abierta, siempre y cuando esta actividad se desarrolle sin ánimo de lucro, en apoyo a una labor social y en coordinación directa con el cuadrante de la Policía Nacional que opera en el sector. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 42,
    "q": "Las actividades de instrucción propia de los CIAC, aunque están catalogadas como operaciones de la Categoría Específica, no requieren cumplir el total de los formalismos relacionados para esta categoría, teniendo en cuenta que se encuentran bajo condiciones muy controladas de seguridad. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 43,
    "q": "Para que un Explotador UAS pueda realizar una operación aérea de conformidad con las disposiciones legales del RAC 100, es requisito:",
    "options": [
      "Contar con un Certificado de Explotador UAS expedido por la Aerocivil.",
      "No haber inscrito ante la Aerocivil los equipos especiales que empleará.",
      "No es necesario contar con la póliza de responsabilidad civil."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 44,
    "q": "Para que un Explotador UAS pueda realizar una operación aérea de conformidad con las disposiciones legales del RAC 100 es requisito:",
    "options": [
      "Es opcional contar con el manual de operaciones y del fabricante.",
      "Es voluntario realizar el respectivo análisis de riesgos de seguridad operacional.",
      "Obtener las autorizaciones de vuelo correspondientes."
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 45,
    "q": "En caso de ser requerido por un Explotador UAS realizar modificaciones estructurales a una de sus UA, lo podrá hacer para brindar un mejor servicio a sus clientes. El anterior postulado es:",
    "options": [
      "Falso, nunca se puede hacer.",
      "Verdadero, siempre y cuando se tenga la respectiva autorización por parte de la Aerocivil.",
      "Verdadero, siempre y cuando estén expresamente aprobadas por el fabricante."
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 46,
    "q": "Dado el caso en que el piloto automático de la UA que se está volando presente fallas es necesario:",
    "options": [
      "Suspender la operación aérea, para no incurrir en un accidente o incidente.",
      "Deshabilitar el piloto automático del UA y continuar en vuelo manual.",
      "Terminar rápidamente el trabajo que se está realizando, para no perder tiempo."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 47,
    "q": "Las acciones de mitigación de riesgos procuradas por el Explotador UAS en cuanto a la pérdida de la conexión de comunicación entre el UA y la estación en tierra deberán enfocarse en minimizar los daños en caso de falla del enlace C2; estas acciones deben estar debidamente consignadas en el MO. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 48,
    "q": "Para el caso específico de un Explotador UAS que vuele una aeronave no tripulada de 60 Kilos de PMBO, en operaciones de aspersión agrícola en su propio predio de cultivo y con una altura de fumigación no superior a 3 mts., debe:",
    "options": [
      "Pedir permiso a la Aerocivil para ejecutar su vuelo.",
      "Contar con el Certificado de Idoneidad y las adiciones correspondientes del caso específico.",
      "Contar con la matriz de análisis y mitigación del riesgo SMS."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 49,
    "q": "Para el caso específico de un Explotador UAS que vuele una aeronave no tripulada de 60 Kilos de PMBO, en operaciones de aspersión agrícola en su propio predio de cultivo y con una altura de fumigación no superior a 3 mts., debe de forma obligatoria pedir permiso a la Aerocivil para ejecutar su vuelo. Este postulado es:",
    "options": [
      "Verdadero.",
      "Falso."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 50,
    "q": "Uno de los requisitos expresados en el RAC 100 y que es de suma importancia para poder solicitar un permiso de vuelo para realizar operaciones de enjambre con UAS, es:",
    "options": [
      "Ser Ingeniero de Sistemas especializado en el software que controla el enjambre.",
      "Contar con un documento válido que soporte las habilidades y competencias necesarias para efectuar este tipo de operaciones.",
      "Poseer un sistema de protección especial para evitar incidentes o accidentes en caso de que fallen y se desplomen algunas aeronaves."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 51,
    "q": "¿Qué significa una operación “Dron Delivery”?",
    "options": [
      "Es una operación especial de topografía.",
      "Es una operación de transporte y entrega de carga.",
      "Es una operación de transporte de personas (taxi)."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 52,
    "q": "Un Explotador UAS que requiera hacer operaciones aéreas “Dron Delivery” está en la obligación de demostrar que el personal designado para efectuar este tipo de labor cuente con la capacitación correspondiente del fabricante de la aeronave en cuanto a manipulación y operación de la aeronave. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 53,
    "q": "Tener capacitación certificada en cuanto a transporte seguro de mercancías peligrosas vía aérea, es un requisito obligatorio para poder ejecutar operaciones Dron Delivery. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 54,
    "q": "¿Qué límite debe ser excedido para poder considerar una operación de una UA como operación BVLOS?",
    "options": [
      "Superar la distancia horizontal entre el Piloto UAS y la Aeronave de 3000 mts o antes si pierde línea de vista directa.",
      "Superar la distancia horizontal entre el Piloto UAS y la Aeronave de 1500 mts.",
      "Solamente disponer de un sistema de administración en tiempo real de la aeronave, para poder volar."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 55,
    "q": "Una operación BVLOS puede llevarse a cabo en cualquier lugar, no requiere condiciones especiales para su vuelo; solamente se requiere que el Explotador UAS realice una solicitud ordinaria ante la Aerocivil. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 56,
    "q": "Las operaciones aéreas que sean realizadas en condiciones BVLOS por parte de un Explotador UAS, requieren que este cuente con una autorización expresa para este tipo de operación y un área específica determinada para el efecto. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 57,
    "q": "¿Qué condiciones especiales debe tener en cuenta un Explotador UAS para poder volar BVLOS? 1- Máxima altura de 400 pies AGL y en VFR (VMC). 2- Falta de conciencia situacional permanente en la ubicación de la UA en vuelo. 3- Máxima desviación permitida de 30 mts. entre ruta de los WP. 4- Pérdida del enlace C2 se considera operación normal. 5- Visualización de la telemetría y sistema de administración del espacio en tiempo real. 6- Monitoreo parcial y esporádico de la meteorología.",
    "options": [
      "Los Numerales 1, 2 y 3 son correctos",
      "Los Numerales 4, 5 y 6 son correctos",
      "Los Numerales 1, 3 y 5 son correctos"
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 58,
    "q": "El certificado como Explotador UAS expedido por la Aerocivil para la Categoría Específica permite:",
    "options": [
      "Que el Explotador UAS cuente con autorización por parte de la Aerocivil para poder prestar un determinado servicio de aviación civil con el uso de UAS.",
      "Que el Explotador UAS pueda determinar de mejor forma las tarifas de su servicio.",
      "Que el Explotador UAS relacione sin restricción los Pilotos de UAS sin certificado, que requiera la empresa."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 59,
    "q": "Algunos de los requisitos que necesita una empresa para poder gestionar ante la Aerocivil un certificado como Explotador UAS, son:",
    "options": [
      "Contar con un registro mercantil válido.",
      "Obtener resultado satisfactorio en la Inspección Operacional por parte de la Aerocivil.",
      "Las dos opciones son correctas."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 60,
    "q": "¿Con qué lapso de tiempo un Explotador UAS debe reportar cambios en su información de registro para evitar inconsistencias que ocasionen la suspensión de su certificado de explotador UAS?",
    "options": [
      "Mínimo semestralmente, el último día hábil de cada periodo.",
      "Dentro de los 15 días siguientes a la ocurrencia del cambio.",
      "Solamente se requiere el registro inicial, no hay necesidad de reportar cambios."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 61,
    "q": "Mantener al día el libro de vuelo y mantenimiento de cada UA, así como emitir y mantener actualizado el Manual de Operación (MO), hacen parte integral de las responsabilidades que el Explotador UAS certificado, debe asumir. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 62,
    "q": "No es necesario que el Explotador UAS certifique el tiempo de vuelo acumulado a cada Piloto UAS que trabaje en la empresa, teniendo en cuenta que la Aerocivil lleva este registro por medio de los permisos de vuelo tramitados. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 63,
    "q": "Es responsabilidad de cada uno de los Pilotos UAS que trabaja con un Explotador UAS, mantener sus competencias de entrenamiento para cumplir con los diferentes tipos de operación que realiza la empresa, realizando por cuenta propia los cursos de repaso y verificaciones correspondientes. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 64,
    "q": "¿Cuáles son los parámetros que la Aerocivil tiene en cuenta para suspender y cancelar un certificado como Explotador UAS? 1. Incumplimiento de requisitos y condiciones establecidos en la reglamentación. 2. Efectuar operaciones aéreas que pongan en riesgo la seguridad operacional. 3. Incapacidad técnica para realizar actividades de mantenimiento. 4. Abandono de la actividad autorizada sin justificación por más de un año.",
    "options": [
      "Los numerales 1 y 4 son correctos.",
      "Los numerales 2 y 3 son correctos.",
      "Todos los numerales son correctos."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 65,
    "q": "Un Explotador UAS que tenga registrado bajo su dominio tres (3) o más UAS, ¿qué cargos debe registrar y designar ante la Aerocivil?",
    "options": [
      "Una persona en el cargo de Jefe de Mantenimiento de UA y otra persona en el cargo de Gerente de Proyectos.",
      "Una persona en el cargo de Jefe de Pilotos UA y otra persona en el cargo de Gerente de Seguridad Operacional.",
      "Una persona en el cargo de Secretaría para UAS y otra persona en el cargo de Gerente de Seguridad de los “Vertipuertos”."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 66,
    "q": "¿Cuál de las siguientes afirmaciones no corresponde a la experiencia que debe ostentar un Jefe de Pilotos?",
    "options": [
      "Contar con capacitación como Piloto UAS en al menos una de las operaciones aéreas autorizadas al Explotador UAS.",
      "Contar con experiencia administrativa de al menos cien (100) horas de trámites de vuelo para UAS.",
      "Contar con capacitación certificada por CIAC, de mínimo cuarenta (40) horas, en el Sistema de Gestión de la Seguridad Operacional – SMS."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 67,
    "q": "El aseguramiento de la adecuada asignación y utilización de cada UA y de cada Piloto UAS de acuerdo con las competencias requeridas, para el desarrollo de la operación autorizada al Explotador UAS certificado, es una función expresa del Jefe de Pilotos. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 68,
    "q": "Monitorear los estándares operativos y la eficiencia de cada Piloto UAS designado, es una de las funciones principales del Gerente de Seguridad Operacional. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 69,
    "q": "De las siguientes calificaciones y experiencias del Gerente de Seguridad Operacional, ¿cuál es la correcta?",
    "options": [
      "Contar con un curso básico sobre el Sistema de Gestión de Calidad, certificado por ICONTEC de mínimo cuarenta (40) horas.",
      "Tener formación acreditada en áreas del sector aeronáutico.",
      "Experiencia administrativa contable acreditada respecto de las funciones y naturaleza de la Empresa del Explotador UAS."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 70,
    "q": "La responsabilidad de la identificación de los peligros y el análisis y gestión de los riesgos en cuanto a la operación con aeronaves no tripuladas es una función inherente al Jefe de Pilotos. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 71,
    "q": "Monitorear que se lleven a cabo las acciones correctivas (planes de acción) de un Explotador UAS, es una función inherente al Gerente de la Seguridad Operacional. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 72,
    "q": "¿Cuál es el nombre del documento expedido por la Aerocivil y que permite a los pilotos UA desarrollar operaciones de vuelo con aeronaves no tripuladas en Categoría Específica?",
    "options": [
      "Licencia de Idoneidad UAS.",
      "Certificado de Idoneidad de piloto UAS.",
      "Licencia de Operación de UAS."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 73,
    "q": "¿Cuál de los requisitos a continuación aplica para poder solicitar un certificado de idoneidad para operar UAS en la Categoría Específica?",
    "options": [
      "Haber culminado satisfactoriamente con Acta de Grado los estudios de básica secundaria en una institución reconocida nacionalmente.",
      "Haber culminado satisfactoriamente el contenido del curso básico de piloto UAS de aeronaves no tripuladas en un CIAC aprobado por la Aerocivil.",
      "Pagar un Objeto Virtual de Aprendizaje para reforzar los conocimientos de UAS."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 74,
    "q": "¿Cuál de los siguientes es requisito para poder volar una UA en Categoría Específica?",
    "options": [
      "Contar con un certificado de idoneidad como piloto UAS expedido por la Aerocivil.",
      "Contar con una aeronave no tripulada sin registro ante la Aerocivil.",
      "Solicitar una autorización de vuelo no requiere presentar la póliza RCE."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 75,
    "q": "El certificado de idoneidad obtenido por una persona podrá ser transferido a otra, de acuerdo con la solicitud expresa de un Explotador UAS en un determinado momento y bajo unas circunstancias específicas. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 76,
    "q": "Para poder obtener el certificado de idoneidad de piloto UA en Categoría Específica, se requiere contar con un certificado médico con las siguientes características:",
    "options": [
      "Médico Ocupacional: Vigencia de dos años, optometría, audiometría, tensión arterial, neurología, psicología e integridad de extremidades inferiores.",
      "Médico Ocupacional: Vigencia de un año, optometría, audiometría, lenguaje verbal e integridad de extremidades superiores.",
      "Médico Aeronáutico: Vigencia de tres años, optometría, audiometría, oftalmología, neurología, psicología y coeficiente intelectual."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 77,
    "q": "La estructura académica del curso de piloto UAS, contiene las siguientes áreas de conocimiento entre otras: 1. Aerodinámica aplicada. 2. Despacho de aeronaves. 3. Regulaciones aeronáuticas. 4. Peso y balance. 5. Meteorología aeronáutica. 6. Navegación aérea. 7. Asistente en vuelo.",
    "options": [
      "Los numerales 1, 3, 5 y 6 son correctos.",
      "Los numerales 2, 4, 6 y 7 son correctos.",
      "Todos los numerales son correctos."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 78,
    "q": "Para la planificación del vuelo, requiero el uso práctico de GIS. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 79,
    "q": "Actividades como la dispersión, aspersión e instructor de vuelo UAS, son considerados como adiciones al certificado de idoneidad. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 80,
    "q": "Actividades de fotogrametría y modelamiento digital del terreno, son considerados como adiciones al certificado de idoneidad. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 81,
    "q": "Los requisitos generales para obtener una adición al certificado de idoneidad como Piloto UAS en la Categoría Específica, son:",
    "options": [
      "Ser titular de una aeronave que requiera de las especificaciones de la adición; demostrar horas de práctica relacionada con la correspondiente adición; y pago de la compensación económica de la adición.",
      "Ser titular de un certificado de idoneidad de Piloto UAS otorgado por la Aerocivil; demostrar capacitación teórica y práctica relacionada con la correspondiente adición y pago de los derechos de la respectiva adición.",
      "No tienen requisitos generales y se solicita a la Dirección a los servicios de la Navegación Aérea."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 82,
    "q": "La suspensión o cancelación de un certificado de idoneidad o de sus adiciones, se origina por: 1. A solicitud del interesado. 2. Titular no reúna los requisitos que dieron origen a su otorgamiento. 3. Sanción en caso de infracción de los Reglamentos Aeronáuticos de Colombia. 4. Suspensión provisional por riesgo inminente contra la seguridad operacional en flagrancia.",
    "options": [
      "Los numerales 2 y 3 son correctos.",
      "Los numerales 1 y 4 son correctos.",
      "Todos los numerales son correctos."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 83,
    "q": "El Sistema de Gestión de la Seguridad Operacional – SMS, es de cumplimiento opcional para los Explotadores UAS que operan en Colombia. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 84,
    "q": "El Sistema de Gestión de la Seguridad Operacional – SMS, es de obligatorio cumplimiento para los Explotadores UAS que operan en Colombia y es requisito fundamental para poder obtener el Certificado de Explotador UAS de la Aerocivil. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 85,
    "q": "Tres (3) documentos requeridos para poder realizar una solicitud de autorización de vuelo en Categoría Específica ante la Aerocivil son:",
    "options": [
      "Formato de solicitud de vuelo, matriz SMS y póliza.",
      "Manual de operaciones, factura de compra, manual del fabricante.",
      "Todas las opciones son correctas."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 86,
    "q": "Es requisito fundamental para tramitar el certificado de Explotador UAS, contar con el Manual de Operaciones de la empresa aprobado por la Aerocivil. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 87,
    "q": "Los documentos mínimos requeridos para solicitar un certificado de idoneidad como piloto UAS son: 1. Certificado del curso básico de piloto UAS en un CIAC aprobado. 2. Copia del Registro Civil. 3. Copia del documento de identificación. 4. Copia declaración de renta. 5. Copia de la constancia de realización del OVA. 6. Copia certificado aprobación examen teórico virtual. 7. Copia de licencia de conducción. 8. Copia certificado médico ocupacional.",
    "options": [
      "Los numerales 1, 3, 5, 6 y 8 son requeridos.",
      "Los numerales 2, 4, 5 y 7 no son requeridos.",
      "Todos los numerales son requeridos."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 88,
    "q": "Los documentos mínimos requeridos para la solicitud de registro de una UA contemplan: las fotografías de la aeronave, la factura de compra, la declaración de importación, paz y salvo de la DIAN y el documento de identificación del propietario. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 89,
    "q": "El procedimiento correcto para informar a la Aerocivil de que se requiere o se realizó una cesión de dominio de un UAS de un Propietario a un Explotador UAS que compró o alquiló la aeronave, se realiza:",
    "options": [
      "Por medio de carta dirigida al Grupo Drones y Movilidad Urbana Aérea firmada por el propietario del registro.",
      "Tramitando el formato reporte de desuso o solicitud cambio de propiedad de UAS o equipo tecnológico, adjuntando para el efecto la documentación solicitada.",
      "No se requiere informar a la Aerocivil de la novedad."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 90,
    "q": "Los únicos documentos requeridos para iniciar el proceso de Certificación de Explotador UAS son la Carta de cumplimiento, y el Manual de Operaciones con SMS. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 91,
    "q": "De las siguientes opciones, determine la fases para obtener la certificación como Explotador UAS (seleccione la correcta).",
    "options": [
      "Solicitud, Aprobación de manuales, Inspección y Certificado.",
      "Presolicitud, Evaluación documental, Solicitud formal, Demostración y Certificado.",
      "Presolicitud, Solicitud, Evaluación Documental, Inspección y demostración y Emisión del certificado."
    ],
    "correct": 2
  },
  {
    "category": "RAC 100",
    "number": 92,
    "q": "Toda solicitud de autorización de vuelo que involucre el uso de espacio aéreo restringido, peligroso, prohibido o de operación militar, debe ser solicitado a la Aerocivil, con copia dirigida a la Fuerza Aeroespacial Colombiana. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 93,
    "q": "¿Qué requisito es necesario si un Explotador UAS va a realizar un vuelo que esté dentro de una ZNVD?",
    "options": [
      "Requerirá obligatoriamente el pago de los derechos para poder operar en una ZNVD.",
      "Requerirá obligatoriamente una autorización escrita de la entidad responsable de la ZNVD.",
      "Requerirá obligatoriamente una carta de confidencialidad exclusiva de la Fiscalía General de la Nación."
    ],
    "correct": 1
  },
  {
    "category": "RAC 100",
    "number": 94,
    "q": "¿Qué es y qué significa la sigla CDM?",
    "options": [
      "CDM: Toma de decisiones en colaboración.",
      "CDM: Coordinación de Datos Monitoreados.",
      "CDM: Compilación De Maniobras integradas."
    ],
    "correct": 0
  },
  {
    "category": "RAC 100",
    "number": 95,
    "q": "¿Qué significa la sigla MCM?",
    "options": [
      "MCM: Maniobras Controladas por Manual.",
      "MCM: Monitoreo de Control Manual.",
      "MCM: Manual Control Mantenimiento."
    ],
    "correct": 2
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 1,
    "q": "La seguridad operacional en el espacio aéreo y la seguridad de las personas en tierra y su privacidad, son aspectos relevantes que se tienen en cuenta para el establecimiento de las Normas para aeronaves no tripuladas a nivel mundial. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 2,
    "q": "¿Qué requisitos son básicos y se requiere cumplir para volar un UAS en el espacio aéreo de un país?",
    "options": [
      "Ningún permiso ni licencia, ya que son no tripulados.",
      "Un registro del UAS y el cumplimiento de las regulaciones específicas.",
      "Sólo se pueden operar en áreas deshabitadas, sin regulaciones adicionales."
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 3,
    "q": "¿Cuál es uno de los propósitos principales de las regulaciones de UAS?",
    "options": [
      "Restringir el acceso público a la tecnología de UAS.",
      "Garantizar la seguridad de las operaciones y proteger la integridad del espacio aéreo.",
      "Facilitar la adquisición de UAS por parte de particulares sin restricciones."
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 4,
    "q": "¿Cuál es la sigla del Organismo de Autoridad de la Aviación Civil a nivel mundial?",
    "options": [
      "FAA.",
      "EASA.",
      "OACI."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 5,
    "q": "¿Cuál es la sigla del Organismo de Autoridad de la Aviación Civil en Colombia?",
    "options": [
      "AAAE.",
      "UAEAC.",
      "CIAC."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 6,
    "q": "La normatividad aeronáutica válida en Colombia se encuentra compilada en:",
    "options": [
      "NAN – Normatividad Aeronáutica Nacional.",
      "RAC – Reglamentos Aeronáuticos de Colombia.",
      "LAR – Reglamentos Aeronáuticos Latinoamericanos."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 7,
    "q": "¿Cuál de las siguientes normas aplicables en Colombia regulan la actividad aérea con aeronaves no tripuladas?",
    "options": [
      "RAC 100.",
      "RAC 61.",
      "Parte 101 y 102 de la OACI."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 8,
    "q": "¿Cuál es el objetivo principal del marco normativo de la aviación mundial?",
    "options": [
      "Ordena implementar la seguridad operacional más elevada posible para todos los estados sean signatarios o no.",
      "Lograr y conservar el nivel uniforme de seguridad operacional más elevado posible.",
      "Que los diferentes estados signatarios cumplan a cabalidad las reglamentaciones internacionales emitidas por la OACI."
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 9,
    "q": "El Objetivo del marco normativo emitido por la OACI en sus 19 Anexos, radica específicamente en dar pautas de la reglamentación internacional aplicable a los estados signatarios, los cuales tienen que cumplir de forma obligatoria al pie de la letra. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 10,
    "q": "¿Cuál es el objetivo general y principal de los RAC?",
    "options": [
      "Dar pautas para el desarrollo de toda la aviación en Colombia.",
      "Sugerir diferentes formas de operación aérea para organizar las actividades entre Aviación Civil y Aviación de Estado.",
      "Regular la actividad aérea civil en el país y proporcionar una base sólida y legal en las actuaciones administrativas y operativas propias de la aviación."
    ],
    "correct": 2
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 11,
    "q": "¿Qué se entiende por la Sigla SARP’s?",
    "options": [
      "Recopilación de Procedimientos, Normas y Métodos Ordenados para la Aviación Civil Internacional.",
      "Énfasis para la aplicación de Procedimientos, Normas y Métodos Asistidos para la Aviación Civil.",
      "Estudio de Procedimientos y Redacción de Normas y Métodos Recomendados para la Aviación Civil Internacional."
    ],
    "correct": 2
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 12,
    "q": "¿Cuál es la relación entre las SARP’s de la OACI y las regulaciones nacionales de aviación?",
    "options": [
      "Las SARP’s reemplazan por completo las regulaciones nacionales.",
      "Las SARP’s son recomendaciones y los estados pueden adoptarlas de manera voluntaria.",
      "Las SARP’s se aplican sólo a las aeronaves militares."
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 13,
    "q": "La Reglamentación Aeronáutica Colombiana (RAC-100) se realizó en concordancia con los SARP’s emitidos por la OACI, y está determinada para mantenimiento y preservación de la seguridad operacional con los más altos estándares. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 14,
    "q": "¿Cuál de las siguientes legislaciones colombianas no requiere ser observada para el desarrollo de la Aviación No Tripulada en el país?",
    "options": [
      "Código Nacional de Policía y Convivencia: Ley 1801/2016.",
      "Código Nacional de Tránsito: Ley 769 de 2002.",
      "Código de Comercio de Colombia: Decreto 410/1971."
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 15,
    "q": "El uso indebido o irresponsable de aeronaves no tripuladas, podrá ser sancionado únicamente por la Autoridad Aeronáutica competente. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 16,
    "q": "¿Qué aspecto importante relacionado con la aviación, debemos conocer sobre el Código del Comercio?",
    "options": [
      "Los detalles de cómo regular nuestra actividad económica.",
      "Las cauciones que se deben formalizar para la actividad aérea comercial con aeronaves de peso inferior a 1000 kilogramos.",
      "Los deberes y Obligaciones contractuales como Explotador UAS."
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 17,
    "q": "El Código del Comercio Indica que solamente aeronaves con peso superior a 1000 kilogramos deben constituir una caución (póliza) que garantice la indemnización por eventos aéreos (incidentes o accidentes) de los cuales se genere muerte, lesiones personales, daños y perjuicios a terceras personas. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 18,
    "q": "El Código del Comercio determina que para aeronaves con peso máximo hasta de 1000 kilogramos, se debe establecer una caución para la Indemnización de terceros en caso de muerte o lesiones personales. Este valor es el equivalente a:",
    "options": [
      "30.300 kilogramos de oro puro.",
      "33.333 gramos de oro puro.",
      "33.333 libras de oro puro."
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 19,
    "q": "En el proceso de autorización de solicitudes de vuelo UAS, la Aerocivil acepta pólizas RCE de aseguradoras internacionales por periodos inferiores a un año. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 20,
    "q": "¿Qué condiciones o alcances debe tener una póliza internacional, para que sea aceptada por la Aerocivil en el proceso de autorización de solicitudes de vuelo de Aeronaves no tripuladas?",
    "options": [
      "Debe indicar claramente que tiene cobertura en todo el territorio colombiano y que el beneficiario con la cobertura sea el mismo Explotador UAS inscrito.",
      "Indiquen las Horas y días de la cobertura.",
      "Debe traer una certificación de la empresa aseguradora donde detalle que las condiciones de la póliza están en conformidad con la Legislación del país donde se expide el documento."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 21,
    "q": "Para vuelos realizados con aeronaves no tripuladas en la categoría “abierta” la Aerocivil ordena que los operadores de UAS cuenten con una póliza de cubrimiento por daños a terceros producidos como consecuencia de una operación aérea. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 22,
    "q": "De acuerdo con lo estipulado en la Ley 1801/2016 “Código Nacional de Policía y Convivencia”, las autoridades competentes y actividad de policía podrán suspender e incautar una aeronave no tripulada, cuando con ella se estén infringiendo normas legales. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 23,
    "q": "¿Cuál de las siguientes opciones es la más acertada en relación con la privacidad al operar un UAS?",
    "options": [
      "No existe ninguna consideración de privacidad, ya que no tienen tripulación a bordo.",
      "Debe obtenerse el consentimiento por escrito de todas las personas que se encuentren en la cercanía antes de operarlo.",
      "Respetar la privacidad de las personas y evitar la vigilancia no autorizada."
    ],
    "correct": 2
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 24,
    "q": "De acuerdo con lo estipulado en la Ley 1523/2012 Sistema Nacional de Gestión del Riesgo de Desastres, un piloto de UAS que realice vuelos de asistencia AID con aeronaves no tripuladas en el sitio del desastre, debe ostentar la capacitación requerida y suficiente para estar desarrollando esta labor. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 25,
    "q": "¿Qué es el PMU?",
    "options": [
      "Puesto de Mando Unificado. Hace referencia al lugar físico donde se concentra e implementa la coordinación para asuntos operacionales de un determinado incidente o evento.",
      "Puesto Mandatorio Universal. Se refiere al lugar físico donde se concentra e implementan los vehículos y ayudas humanitarias para asuntos de un determinado incidente o evento.",
      "Es la Jerarquía de los organismos estatales que se convocan para solucionar asuntos operacionales de un determinado incidente o evento."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 26,
    "q": "De acuerdo con la Ley 356/1994, “Estatuto de Seguridad y Vigilancia Privada” Toda empresa de vigilancia que realice actividades con UAS, requiere:",
    "options": [
      "Pedir permiso de operación aérea a la Superintendencia de seguridad y vigilancia privada.",
      "Tener un permiso de la Superintendencia de seguridad y vigilancia privada para el empleo de facilidades tecnológicas aprobadas.",
      "Que el gerente General haya realizado un curso de operación de aeronaves no tripuladas."
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 27,
    "q": "Una empresa de seguridad y vigilancia privada que emplee UAS en el desarrollo de su objeto social, debe tener el debido permiso expedido por la Superintendencia de Seguridad y Vigilancia Privada para su uso. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 28,
    "q": "A los pilotos UAS que violen o incumplan las normas establecidas en los RAC, les aplica lo dispuesto en el RAC 13 “Régimen sancionatorio”. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 29,
    "q": "¿Qué significa la Sigla “OACI”?",
    "options": [
      "Organización Internacional de Aviación Civil.",
      "Conglomerado de las Naciones para la Aviación Civil.",
      "Convención de Aviación Civil Internacional."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 30,
    "q": "La OACI tiene potestad sobre los Estados miembros para realizar acciones punitivas por incumplimiento a las normas aeronáuticas proferidas por ellos. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 31,
    "q": "De acuerdo al RAC 91, es adecuado emplear sustancias como Alcohol y Alucinógenos, ya que éstas no representan un uso problemático en las actividades de vuelo. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 32,
    "q": "En una aeronave no tripulada, no es permitido realizar trabajos en la modificación del diseño original de la aeronave, que afecten el centro de gravedad o las características de vuelo de dicha aeronave sin permiso del fabricante. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 33,
    "q": "Los documentos de la OACI nombrados Partes 101 y 102 del 2020, establecen un modelo de reglamentación para UAS de Categoría abierta y Categoría específica que sugiere la OACI, para que adopten los Estados miembros para el control de este tipo de aviación. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 34,
    "q": "¿Qué significa la sigla UAEAC?",
    "options": [
      "Agencia Administrativa Estatal de Aerodinámica Civil.",
      "Unidad Administrativa Especial de Aeronáutica Civil.",
      "Ninguna de las anteriores."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 35,
    "q": "¿Cuál de los siguientes, es un documento que ha publicado la Aerocivil para el control de la Aviación no tripulada en Colombia?",
    "options": [
      "Circular 008/2014 (Requisitos Generales de Aeronavegabilidad y operaciones para RPAS).",
      "Resolución 02401/2017 – Apéndice 11 RAC 90- (Operación de Sistemas de Aeronaves Tripuladas UAS).",
      "Ninguna de las anteriores."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 36,
    "q": "¿Qué tipo de sanciones se pueden imponer la Aerocivil por el incumplimiento de las regulaciones para UAS?",
    "options": [
      "Multas económicas e incluso acciones legales.",
      "Nada, ya que las regulaciones de UAS son puramente voluntarias.",
      "Pérdida de la licencia para conducirlos."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 37,
    "q": "¿Qué RAC indica el régimen sancionatorio aplicado a los diferentes Explotadores aéreos por cometer actos ilícitos o que vayan en contra de los Reglamentos Aeronáuticos de Colombia?",
    "options": [
      "RAC 91",
      "RAC 13",
      "RAC 141"
    ],
    "correct": 1
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 38,
    "q": "¿Cuál de las siguientes opciones constituye una violación expresa de las normas?",
    "options": [
      "Volar en los parámetros de autorización emitidos por la Autoridad Aeronáutica.",
      "Volar desconociendo el espacio aéreo en donde estoy volando.",
      "Extralimitar las restricciones e indicaciones descritas en la autorización de vuelo."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 39,
    "q": "De acuerdo con el RAC 13 “Infracciones Aeronáuticas” ¿Cuáles son los dos tipos de infracciones aeronáuticas que se le pueden imponer a un Explotador UAS que viole la reglamentación?",
    "options": [
      "Infracciones generales e infracciones particulares.",
      "Infracciones de orden técnico e infracciones de orden administrativo.",
      "Infracciones de la norma y Sanciones del procedimiento."
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 40,
    "q": "Las Sanciones aeronáuticas impuestas por la Aerocivil, que tengan relación directa con acciones u omisiones que atenten contra la seguridad aérea y pongan en peligro la seguridad operacional de las aeronaves está considerada como una sanción:",
    "options": [
      "De Orden nacional",
      "De Orden Técnico.",
      "De Orden Gerencial"
    ],
    "correct": 0
  },
  {
    "category": "Derecho Aéreo y Regulaciones",
    "number": 41,
    "q": "La Policía Nacional puede suspender o impedir todas aquellas actividades con UAS o incautar los dispositivos de aeronaves no tripuladas, cuando con ellos no se estén violando ninguna de las normas o leyes legales del país. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 1,
    "q": "La Aerodinámica es el estudio del movimiento de las masas de aire y sus efectos en la tierra. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 2,
    "q": "La definición más acertada para “AERODINÁMICA” es:",
    "options": [
      "Es el estudio del comportamiento del aire en movimiento al interactuar con un objeto.",
      "El estudio de las propiedades químicas de los gases en el aire.",
      "Es el movimiento del aire en la tierra."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 3,
    "q": "¿Cuál de las siguientes opciones describe adecuadamente las tres leyes de Newton?",
    "options": [
      "Ley de la termodinámica, de la física y la presión.",
      "Ley de la inercia, dinámica y de la acción y reacción.",
      "Ley del flujo, estática y reacción."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 4,
    "q": "Una de las Leyes de Newton y que es uno de los principios clave para el funcionamiento de la aerodinámica en vuelo y que se aplica a los UAS es:",
    "options": [
      "Principio de conservación de la energía.",
      "Principio de acción y reacción.",
      "Principio de la termodinámica."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 5,
    "q": "La Ecuación de Bernoulli describe que todo cuerpo sumergido en un líquido experimenta una fuerza hacia arriba equivalente al peso del volumen desalojado; este postulado es:",
    "options": [
      "Falso",
      "Verdadero"
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 6,
    "q": "¿De qué trata la Ecuación de Bernoulli?",
    "options": [
      "Describe el comportamiento de un objeto.",
      "Describe los cambios de velocidad por la temperatura.",
      "Describe la conservación de energía relacionando presión y velocidad."
    ],
    "correct": 2
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 7,
    "q": "¿Cuál es la relación entre la presión y la velocidad relativa entre el aire con una aeronave?",
    "options": [
      "A mayor velocidad relativa del aire, mayor presión sobre el plano aerodinámico de la aeronave.",
      "A mayor velocidad relativa del aire, menor presión sobre el plano aerodinámico de la aeronave.",
      "A mayor velocidad relativa del aire, menor colchón de aire bajo el plano aerodinámico de la aeronave."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 8,
    "q": "En el contexto aerodinámico, ¿qué es un perfil aerodinámico?",
    "options": [
      "La capacidad de una aeronave para realizar maniobras acrobáticas.",
      "La forma y las características del perfil transversal de una superficie sustentadora.",
      "La velocidad máxima que puede alcanzar una aeronave."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 9,
    "q": "La capa de la atmósfera donde se desarrolla la mayoría de la aviación se llama:",
    "options": [
      "Mesósfera",
      "Termósfera",
      "Tropósfera"
    ],
    "correct": 2
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 10,
    "q": "Son los movimientos angulares naturales de una aeronave sobre sus ejes:",
    "options": [
      "Guiñada, torsión y alabeo.",
      "Guiñada, alabeo y cabeceo.",
      "Guiñada, bamboleo y torsión."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 11,
    "q": "¿Qué consideraciones se tienen para el cálculo del PMBO?",
    "options": [
      "Peso bruto máximo de operación de la aeronave y Presión Atmosférica local.",
      "Peso Potencial de Inercia.",
      "Variación de presión por temperatura."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 12,
    "q": "¿Cuál es la función principal del borde de ataque de un perfil aerodinámico?",
    "options": [
      "Borde en donde se manifiestan los vectores de fuerza.",
      "Borde en donde la presión ejerce fuerza de sustentación.",
      "Borde que recibe el aire de impacto y lo divide para recorrer el perfil aerodinámico."
    ],
    "correct": 2
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 13,
    "q": "¿Cuál es la principal función que identifica el borde de fuga o borde de salida?",
    "options": [
      "Borde en donde la sustentación ejerce su fuerza.",
      "Borde en donde la velocidad cambia la presión del aire.",
      "Borde por donde sale el aire."
    ],
    "correct": 2
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 14,
    "q": "¿A qué se denomina línea de cuerda en un perfil aerodinámico?",
    "options": [
      "Línea que recorre un perfil por su borde superior.",
      "Línea recta que va del borde de ataque al borde de fuga.",
      "Línea que mide el espesor máximo del perfil."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 15,
    "q": "¿Qué es un perfil aerodinámico simétrico?",
    "options": [
      "Perfil en donde el camber (la línea de curvatura media) coincide con la cuerda.",
      "Perfil que produce sustentación con ángulo de ataque cero.",
      "Perfil de medidas iguales entre el espesor máximo y la cuerda."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 16,
    "q": "¿Qué es un perfil aerodinámico asimétrico?",
    "options": [
      "Perfil en donde el extrados y el intrados son iguales.",
      "Perfil que produce sustentación con ángulo de ataque cero.",
      "Perfil similar en medidas entre borde de fuga y borde de ataque."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 17,
    "q": "¿Cuáles son los vectores de fuerza resultantes que actúan en una aeronave?",
    "options": [
      "Sustentación, peso, empuje y resistencia.",
      "Sustentación, elevación, empuje y resistencia.",
      "Elevación, gravedad, empuje y potencia."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 18,
    "q": "¿Cómo se podría describir la fuerza sustentadora (lift) para una aeronave?",
    "options": [
      "La fuerza resultante que hala a una aeronave hacia arriba.",
      "La fuerza que impulsa una aeronave hacia adelante.",
      "La fuerza que hala a la aeronave hacia la tierra."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 19,
    "q": "¿Cómo se podría describir el arrastre (drag) en una aeronave?",
    "options": [
      "La fuerza que mantiene una aeronave en el aire.",
      "La resistencia al avance de una aeronave.",
      "La fuerza que hala a la aeronave hacia la tierra."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 20,
    "q": "¿Cómo afecta la forma del ala de un UAS a su aerodinámica?",
    "options": [
      "La forma del ala determina la velocidad máxima de vuelo.",
      "La forma del ala influye directamente en la sustentación y el arrastre.",
      "La forma del ala determina la altura máxima de servicio del UA."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 21,
    "q": "¿Cuál es la característica del centro de gravedad de un multicóptero?",
    "options": [
      "Que se ubica en cada uno de los motores de la aeronave.",
      "Que se ubica cerca del centro geométrico de la aeronave, dependiendo de la distribución de los motores.",
      "Los multicópteros no tienen centro de gravedad definido."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 22,
    "q": "¿En dónde se debería ubicar el centro de gravedad de un avión?",
    "options": [
      "En el tren de aterrizaje.",
      "En la cola del avión.",
      "En el centro de presión de las alas."
    ],
    "correct": 2
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 23,
    "q": "El centro de gravedad de una aeronave generalmente se expresa en términos de posición en el sistema de referencia de la aeronave, que incluye los ejes longitudinal, lateral y vertical. Estas “coordenadas” permiten determinar la ubicación precisa del punto del centro de gravedad, este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 24,
    "q": "¿Qué sucede si el centro de gravedad de una UA se encuentra por fuera de los límites establecidos por el fabricante?",
    "options": [
      "Afecta negativamente la capacidad de control y estabilidad de la UA en el aire.",
      "Se aprovecha para poder hacer vuelos acrobáticos con más facilidad.",
      "La aeronave en sí misma censa la condición y no permite el despegue del UA."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 25,
    "q": "¿Qué es el ángulo de ataque?",
    "options": [
      "Ángulo formado entre la cuerda y el viento relativo resultante.",
      "Ángulo formado entre el borde de ataque y la cuerda.",
      "Ángulo formado entre la línea de curvatura media y el viento."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 26,
    "q": "¿Por qué se produce la pérdida aerodinámica?",
    "options": [
      "Pérdida de sustentación por aumento de velocidad en el intrados.",
      "La sustentación disminuye por acercarse a velocidad subsónica.",
      "Pérdida de sustentación por aumento de ángulo de ataque."
    ],
    "correct": 2
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 27,
    "q": "¿Cuál de las siguientes opciones se consideran superficies hipersustentadoras?",
    "options": [
      "Alas rotatorias.",
      "Spoilers.",
      "Flaps."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 28,
    "q": "¿Cómo influye la temperatura en el vuelo de un UA a una presión constante?",
    "options": [
      "A mayor temperatura, más difícil volar, menos tiempo de vuelo.",
      "A menor temperatura, más difícil volar, menos tiempo de vuelo.",
      "A menor temperatura, más fácil volar, menos tiempo de vuelo."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 29,
    "q": "¿Cómo se contrarresta el torque de las hélices en un multirrotor?",
    "options": [
      "Todas las hélices giran en sentido de las manecillas del reloj.",
      "Un solo motor no se ve afectado por el torque.",
      "Las hélices se contrarrestan por pares girando en sentidos contrarios."
    ],
    "correct": 2
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 30,
    "q": "¿Qué tipos de resistencia aerodinámica existen?",
    "options": [
      "Contorno, de superficie, de presión.",
      "Inducida y parásita.",
      "Parásita, inducida y de presión."
    ],
    "correct": 0
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 31,
    "q": "Entre los efectos aerodinámicos que tienen ocurrencia en una superficie alar, ¿qué conocemos como “STALL”?",
    "options": [
      "Pérdida de sustentación por disminución de la densidad del aire.",
      "Pérdida de sustentación por alto ángulo de ataque.",
      "Pérdida de velocidad de la aeronave por alto ángulo de ataque."
    ],
    "correct": 1
  },
  {
    "category": "Aerodinámica Aplicada",
    "number": 32,
    "q": "¿Cuál de los siguientes elementos no es considerado una superficie sustentadora?",
    "options": [
      "Hélices.",
      "Flaps y Slaps.",
      "Tubo Pitot."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 1,
    "q": "¿Qué es la meteorología?",
    "options": [
      "Es el estudio de los fenómenos que ocurren en la atmósfera.",
      "Es el estudio de las condiciones marítimas que tienen influencia en el viento y la lluvia.",
      "Es el comportamiento del tiempo y clima de un lugar específico."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 2,
    "q": "¿En cuáles campos se hace uso de aplicación de la meteorología?",
    "options": [
      "Experimental, sinóptica, agrícola, marítima y aeronáutica.",
      "Forestal, aerodinámica y agropecuaria.",
      "Todas las opciones son correctas."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 3,
    "q": "¿A qué se le conoce como clima?",
    "options": [
      "Descripción estadística de las condiciones meteorológicas más frecuentes de una región, en un determinado periodo de tiempo.",
      "Variación diaria de las condiciones atmosféricas que se presentan en una región específica.",
      "Variaciones del viento en cuanto a velocidad y dirección que se presentan en una región específica."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 4,
    "q": "¿A qué se le conoce como “Tiempo Meteorológico”?",
    "options": [
      "Descripción estadística de las condiciones meteorológicas más frecuentes de una región, en un determinado periodo de tiempo.",
      "Variación diaria o de tiempos muy cortos de análisis de las condiciones atmosféricas que se presentan en una región específica.",
      "Variaciones del viento en cuanto a velocidad y dirección que se presentan en una región específica."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 5,
    "q": "¿Cuál es la diferencia entre tiempo meteorológico y clima?",
    "options": [
      "No hay diferencia, realmente son lo mismo.",
      "El tiempo meteorológico son las condiciones atmosféricas predominantes de una región amplia y se determina por periodos largos de tiempo. El clima es un estado de la atmósfera en un momento determinado, en una locación específica y cambia constantemente.",
      "El tiempo meteorológico es un estado de la atmósfera en un momento determinado, en una locación específica y cambia constantemente. El Clima son las condiciones atmosféricas predominantes de una región amplia y se determina por periodos largos de tiempo."
    ],
    "correct": 2
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 6,
    "q": "¿Qué aspectos contribuyen a que se determinen los parámetros de clima en un lugar determinado?",
    "options": [
      "Latitud y orografía.",
      "Posición geográfica relativa respecto a continentes y océanos.",
      "Las dos opciones son correctas."
    ],
    "correct": 2
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 7,
    "q": "De las siguientes opciones, ¿Qué instrumentos meteorológicos se emplean para capturar información del tiempo meteorológico? 1- Indicador de velocidad y dirección de viento. 2- Termómetros de altas y alcohol. 3- Odómetro. 4- Sensor de humedad. 5- Sensor presión ATM. 6- Tensiómetro. 7- Ceilómetro. 8- Variómetro. 9- Horizonte artificial. 10- Manómetro.",
    "options": [
      "Los numerales 2, 4, 6, 8 y 10 son correctos.",
      "Los numerales 1, 3, 6, 8, 9 y 10 son correctos.",
      "Los numerales 1, 2, 4, 5 y 7 son correctos."
    ],
    "correct": 2
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 8,
    "q": "La observación meteorológica consiste en la medición de todos los elementos meteorológicos que en conjunto representan las condiciones del estado de la atmósfera. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 9,
    "q": "¿Qué es la atmósfera?",
    "options": [
      "Es el conjunto de gases y nubes que envuelven a la tierra.",
      "Es manto de vapor de agua que rodea a la tierra.",
      "Ninguna de las opciones es correcta."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 10,
    "q": "¿Cuál es la composición estándar del aire de la atmósfera?",
    "options": [
      "Nitrógeno 78% - Oxígeno 21% - Otros gases 1%",
      "Nitrógeno 70% - Oxígeno 25% - Otros gases 5%",
      "Nitrógeno 80% - Oxígeno 19% - Otros gases 1%"
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 11,
    "q": "Además de los elementos gaseosos estándar del aire, ¿Qué otras moléculas conforman la atmósfera?",
    "options": [
      "Agua en sus tres estados.",
      "Núcleos higroscópicos.",
      "No contiene otros elementos que la conformen."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 12,
    "q": "Las capas de la atmósfera según la composición química del aire son Homósfera y Heterósfera. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 13,
    "q": "¿Cuál de las siguientes es una característica de la tropósfera?",
    "options": [
      "Disminución abrupta de la temperatura con el incremento de altitud.",
      "Contiene toda la humedad de la atmósfera.",
      "La altitud promedio del tope de la atmósfera es alrededor de 6 millas."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 14,
    "q": "La ionósfera es una capa de la atmósfera no clasificada según temperatura, la cual contiene una gran cantidad de iones que son importantes para procesos electromagnéticos. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 15,
    "q": "¿Qué característica tiene la ionósfera?",
    "options": [
      "Permite la reflexión de las ondas largas de radio HF.",
      "Permite la refracción de las ondas de radio HF.",
      "Permite la difracción de las ondas de radio VHF."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 16,
    "q": "¿Qué es el viento?",
    "options": [
      "Es el movimiento de una masa de aire en sentido vertical.",
      "Es el movimiento de una masa de aire en sentido horizontal.",
      "Es el movimiento de una masa de aire sin importar su sentido."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 17,
    "q": "¿Cuáles son las unidades empleadas para poder medir la velocidad del viento?",
    "options": [
      "(m/s) metros/ segundo y (km/h) kilómetros /hora.",
      "(kt) nudos.",
      "Todas las opciones son verdaderas."
    ],
    "correct": 2
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 18,
    "q": "El movimiento vertical de una masa de aire, inducido por el calor se llama:",
    "options": [
      "Estratificación.",
      "Convección.",
      "Efecto de Coriolis."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 19,
    "q": "Los vientos catabáticos son identificados como:",
    "options": [
      "Vientos que viajan de los picos hacia las faldas de las montañas.",
      "Vientos de los valles.",
      "Vientos que viajan por las costas."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 20,
    "q": "El movimiento desordenado del aire originado por diferentes causas se le conoce como:",
    "options": [
      "Turbulencia.",
      "Viento geostrófico.",
      "Corriente de chorro."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 21,
    "q": "¿Qué es turbulencia?",
    "options": [
      "Es el flujo de un fluido de forma ordenada y laminar con respecto a su dirección e intensidad.",
      "Es el flujo de un fluido de forma desordenada con respecto a su dirección e intensidad.",
      "Es una situación de desorden presentado por un grupo en general."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 22,
    "q": "Para la aviación no tripulada, ¿por qué es peligrosa una situación de turbulencia del aire?",
    "options": [
      "Porque interrumpe el flujo laminar sobre las superficies sustentadoras, causando desplome.",
      "Porque existiendo la condición turbulenta, no se puede ver a simple vista.",
      "Las dos opciones son correctas."
    ],
    "correct": 2
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 23,
    "q": "¿Qué es temperatura?",
    "options": [
      "Es un concepto teórico basado en las sensaciones del cuerpo humano.",
      "Es la comparación entre la sensación de frío y calor.",
      "Es la medida de la energía interna de un cuerpo."
    ],
    "correct": 2
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 24,
    "q": "El calor es la energía manifestada por el aumento de la temperatura en un cuerpo determinado. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 25,
    "q": "¿Qué es radiación solar?",
    "options": [
      "Es la energía emitida por el sol.",
      "Son las crestas de fuego que produce el sol.",
      "Se le conoce como la corona solar cuando hay un eclipse de sol."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 26,
    "q": "La radiación solar se compone de radiación infrarroja y radiación ultravioleta únicamente. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 27,
    "q": "¿Cuál es la principal causa de la variación climatológica y del estado de la meteorología?",
    "options": [
      "Cambios en la presión del aire sobre la superficie de la tierra.",
      "Movimientos de las masas de aire de las áreas húmedas a las áreas secas.",
      "Variaciones de la energía solar en la superficie terrestre."
    ],
    "correct": 2
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 28,
    "q": "¿A qué se le conoce como meteoro?",
    "options": [
      "A un fenómeno atmosférico sólido (granizo, lluvia, etc.).",
      "A cualquier fenómeno atmosférico.",
      "Ninguna de las anteriores."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 29,
    "q": "¿A qué se le conoce como meteorito?",
    "options": [
      "Cualquier fenómeno atmosférico.",
      "Cualquier fragmento de materia sólida procedente del espacio interestelar.",
      "Las dos opciones son correctas."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 30,
    "q": "Las nubes son las manifestaciones visibles del vapor de agua contenido en la atmósfera, la cual nos está indicando saturación y condensación del agua. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 31,
    "q": "¿A qué se le conoce como “Precipitación”?",
    "options": [
      "Caída de agua líquida o sólida desde la atmósfera hacia la superficie terrestre.",
      "Cuando alguien realiza una acción de forma acelerada.",
      "Evaporación del agua de la superficie."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 32,
    "q": "Cuando la temperatura actual del aire se acerca a la temperatura del punto de rocío identificamos que:",
    "options": [
      "Menor probabilidad hay de formación de niebla o nubes bajas.",
      "Mayor probabilidad hay de formación de niebla o nubes bajas.",
      "No hay probabilidad de precipitación."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 33,
    "q": "Las nubes tipo Estratos, Cúmulos y Estratocúmulos son consideradas nubes:",
    "options": [
      "Bajas",
      "Medias",
      "De tormenta"
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 34,
    "q": "Las nubes tipo Cirros, Cirroestratos y Cirrocúmulos son consideradas nubes:",
    "options": [
      "Bajas",
      "Altas",
      "Medias"
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 35,
    "q": "La clasificación de las nubes según su apariencia es:",
    "options": [
      "Estratiformes, bancos de niebla y cirriformes.",
      "Estratiformes, cumuliformes y cirriformes.",
      "De formación vertical."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 36,
    "q": "¿Cuál es el tipo de nube que produce mayor turbulencia y es potencialmente peligrosa para la aviación?",
    "options": [
      "CS - Cirrostratos",
      "CB - Cumulonimbos",
      "Todas las nubes son peligrosas para la aviación."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 37,
    "q": "¿Qué tipo de nubes se consideran de desarrollo vertical?",
    "options": [
      "Torrecúmulos y Cumulonimbos.",
      "Torrecúmulos y Nimboestratos.",
      "Cumulonimbos y Nimboestratos."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 38,
    "q": "El término FEW empleado para determinar condiciones de nubosidad corresponde a:",
    "options": [
      "1 a 2 octas.",
      "Sky clear.",
      "3 a 4 octas."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 39,
    "q": "El término empleado cuando nos referimos a un cielo totalmente cubierto (8 Octas) por condiciones de nubosidad se le llama:",
    "options": [
      "SCATER",
      "OVERCAST",
      "CAVOK"
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 40,
    "q": "En Colombia la visibilidad horizontal en la aviación se mide en:",
    "options": [
      "Pies",
      "Metros",
      "Millas"
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 41,
    "q": "¿Cuáles son los mínimos meteorológicos aplicables a las Reglas de Vuelo Visual VFR?",
    "options": [
      "Visibilidad de más de 500 mts. y techo de nubes de más de 5000 ft.",
      "Visibilidad de más de 5000 mts. y techo de nubes de más de 500 ft.",
      "Visibilidad de más de 10000 mts. y techo de nubes de más de 5000 ft."
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 42,
    "q": "Se le llama al fenómeno compuesto en su mayoría por partículas de vapor de agua que enturbian el aire, que reduce la visibilidad por debajo de 5 km:",
    "options": [
      "HZ (Bruma).",
      "GR (Granizo).",
      "FG (Niebla)."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 43,
    "q": "¿Cuál de las siguientes es considerada nubes de tormenta?",
    "options": [
      "Cc (Cirrocúmulos).",
      "St (Estratos).",
      "Cb (Cumulonimbos)."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 44,
    "q": "¿Qué es la presión atmosférica?",
    "options": [
      "Peso de una columna de aire desde el punto de medición hasta el límite de la tropósfera sobre una superficie determinada.",
      "Presión de una columna de aire desde el nivel medio del mar hasta el límite superior de la atmósfera sobre una superficie estándar de un centímetro cuadrado.",
      "Fuerza que ejerce el peso de una columna de aire desde el punto de medición hasta el límite superior de la atmósfera sobre cada unidad de superficie."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 45,
    "q": "Fuerza que ejerce peso de una columna de aire sobre una unidad de superficie, que se extiende desde la superficie en la cual se realiza la medición, hasta el límite superior de la atmósfera, se le conoce como:",
    "options": [
      "Presión barométrica.",
      "Fuerza atmosférica.",
      "Presión atmosférica."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 46,
    "q": "En cuanto a la presión atmosférica, ¿cuál de las siguientes relaciones es la correcta?",
    "options": [
      "Entre más cerca del MSL, más presión atmosférica.",
      "Entre más cerca del MSL, menos presión atmosférica.",
      "Entre más cerca del AGL, más presión atmosférica."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 47,
    "q": "En cuanto a la densidad del aire, se determina:",
    "options": [
      "Que, entre menos presión atmosférica mayor es la densidad del aire.",
      "Que, entre más presión atmosférica, mayor es la densidad del aire.",
      "Que, no importa la presión atmosférica, la densidad siempre va a ser igual."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 48,
    "q": "Cuando nos referimos al término VFR, nos estamos refiriendo a las condiciones meteorológicas de vuelo visuales. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 49,
    "q": "Un vuelo para una aeronave no tripulada debe ser efectuado de acuerdo con:",
    "options": [
      "Reglas de vuelo instrumentos y en condiciones IMC.",
      "Reglas de vuelo visual y en condiciones VMC.",
      "Reglas de vuelo visual y en condiciones IMC."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 50,
    "q": "Las unidades para la medición de la temperatura son Celsius, Kelvin y Fahrenheit. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 51,
    "q": "¿Qué es la humedad?",
    "options": [
      "Es la cantidad de agua presente en la atmósfera.",
      "Es la cantidad de agua presente en los océanos.",
      "Es el vapor de agua que se puede encontrar en la tierra."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 52,
    "q": "¿Cómo se define el “Punto de Rocío”?",
    "options": [
      "Temperatura del aire en la cual se condensa el vapor de agua que hay en la atmósfera.",
      "Temperatura del aire en la cual se evaporan las moléculas de agua.",
      "Presión del aire en la cual se condensa el vapor de agua."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 53,
    "q": "El METAR, SPECI y TAF son:",
    "options": [
      "Informes meteorológicos aeronáuticos.",
      "Informes meteorológicos de tiempo real aeronáuticos.",
      "Información documentada de las condiciones meteorológicas de un determinado lugar."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 54,
    "q": "¿Dentro de la Información que se maneja en el mundo aeronáutico, a que se le conoce como METAR?",
    "options": [
      "Publicación de Información Aeronáutica.",
      "Reporte Meteorológico Horario de Aeródromo.",
      "Pronóstico Meteorológico de Área Terminal."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 55,
    "q": "En los reportes METAR el término NSW significa:",
    "options": [
      "Chubascos en la vecindad.",
      "No hay reportes significativos de meteorología.",
      "Precaución de tormenta en el sector."
    ],
    "correct": 0
  },
  {
    "category": "Meteorología Aeronáutica",
    "number": 56,
    "q": "En los reportes METAR el término CAVOK significa:",
    "options": [
      "Cielo (techo) y visibilidad buenos.",
      "Estamos todos bien.",
      "Comunicaciones y vectores correctos."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 1,
    "q": "¿Cuál de las siguientes opciones se ajusta más a la definición de espacio aéreo?",
    "options": [
      "Es aquella porción de la atmósfera terrestre, sobre tierra o agua que está sometida y regulada a la soberanía y jurisdicción de un estado en particular, el cual utiliza para facilitar el tránsito aéreo.",
      "Es aquella porción del aire, sobre tierra de un país que se emplea para facilitar el tránsito aéreo, sin restricciones de ninguna clase para cualquier aeronave que la requiera sobrevolar.",
      "Ninguna de las opciones es correcta."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 2,
    "q": "El espacio aéreo controlado es:",
    "options": [
      "Zona del espacio aéreo de un país donde su Autoridad Aeronáutica solamente presta servicios de reglamentación y asesoría para el vuelo.",
      "Zona del espacio aéreo de un país donde su Autoridad Aeronáutica presta los servicios de regulación y control para la actividad aérea.",
      "Una porción de la atmósfera determinada en donde las aeronaves están no obligadas a pedir permiso para volar."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 3,
    "q": "El espacio aéreo controlado es un espacio aéreo especialmente diseñado para que los UAS puedan realizar operaciones legales y dentro de los más altos estándares de seguridad operacional. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 4,
    "q": "En Colombia, el espacio aéreo controlado Civil comprende: 1- Zonas de control de aeródromo (ATZ). 2- Zonas prohibidas. 3- Áreas terminales de maniobra (TMA). 4- Zonas de entrenamiento. 5- Regiones de control (CTR). 6- Clasificadas en A, B, C, D y E. 7- Zonas restringidas.",
    "options": [
      "Los numerales 1, 2, 3 y 4 son correctos.",
      "Los numerales 1, 3, 5 y 6 son correctos.",
      "Los numerales 2, 4 y 7 son correctos."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 5,
    "q": "El espacio aéreo no controlado es un tipo de espacio aéreo con dimensiones conocidas donde se facilitan los servicios completos de tránsito aéreo. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 6,
    "q": "El espacio aéreo no controlado es:",
    "options": [
      "Una zona del espacio aéreo de jurisdicción de un país donde la Autoridad Aeronáutica no presta los servicios de regulación y control para la actividad aérea, puede llegar a prestarse asesoría al vuelo.",
      "Un concepto de espacio aéreo que incluye áreas restringidas, peligrosas y prohibidas.",
      "Están clasificados como espacios aéreos clase B y C."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 7,
    "q": "El espacio aéreo no controlado en Colombia comprende:",
    "options": [
      "Espacios aéreos ATZ.",
      "Espacios aéreos con clasificación F y G.",
      "Espacios aéreos segregados."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 8,
    "q": "En las áreas o zonas restringidas están absolutamente prohibidos toda clase de vuelos. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 9,
    "q": "Las áreas o zonas prohibidas están administradas únicamente por la Autoridad de Aviación de Estado. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 10,
    "q": "¿Cuál es la definición de rumbo?",
    "options": [
      "Es el camino general que se traza en una carta de navegación.",
      "Es el ángulo formado entre el norte geográfico y la posición en donde me encuentro con respecto a donde quiero llegar.",
      "Es la dirección respecto al norte magnético en la que una aeronave se desplaza en vuelo."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 11,
    "q": "¿A qué se le conoce como “HEADING”?",
    "options": [
      "La dirección a la cual apunta la nariz de la aeronave en vuelo.",
      "La dirección que se estima a donde llegará la aeronave posterior al vuelo.",
      "La dirección hacia donde se traslada la aeronave en vuelo."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 12,
    "q": "La Rosa de los Vientos es un símbolo en forma de círculo que tiene marcado alrededor los rumbos en que se divide la circunferencia del horizonte, así mismo se representan en letras los puntos cardinales y está referenciado con respecto al norte magnético. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 13,
    "q": "De acuerdo con la rosa de los vientos los cuatro puntos cardinales principales son:",
    "options": [
      "NNW, SSW, ENE, WNW.",
      "N, S, E, W.",
      "NW, NE, SE, SW."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 14,
    "q": "Seleccione los tipos de Navegación según la Técnica de utilización: 1- Visual. 2- Marítima. 3- A la estima. 4- Espacial. 5- Astronómica. 6- Instrumentos. 7- Aérea. 8- Satelital. 9- Terrestre.",
    "options": [
      "Los numerales 1, 2, 3, 4 y 7 son correctos.",
      "Los numerales 1, 3, 5, 6 y 8 son correctos.",
      "Los numerales 2, 4, 7 y 9 son correctos."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 15,
    "q": "La navegación aérea se define como el conjunto de técnicas y procedimientos que permiten guiar de manera eficiente una aeronave de un punto de partida hasta un punto de destino, respecto a la superficie de la tierra, manteniendo en todo momento la ruta deseada. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 16,
    "q": "Para poder volar una aeronave no tripulada con seguridad, es requisito indispensable que el piloto UAS tenga conocimiento y entrenamiento en técnicas de navegación por Instrumentos. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 17,
    "q": "La palabra usada para definir la distancia vertical comprendida entre el nivel medio del mar y la posición de una aeronave en el aire es:",
    "options": [
      "Altura.",
      "Elevación.",
      "Altitud."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 18,
    "q": "¿Qué significa la Sigla GNSS?",
    "options": [
      "Global Navigation Satellite System.",
      "Ground Navigation Syncronic System.",
      "Global New Positioning System."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 19,
    "q": "Los satélites de comunicaciones fueron diseñados para determinar las coordenadas geográficas de un receptor sin importar si está en el mar, en el aire o en una montaña. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 20,
    "q": "¿Qué es la navegación GNSS?",
    "options": [
      "Es un tipo de navegación que se comunica con todos los satélites en el mundo, proporcionando referencias de coordenadas en lugares específicos de la tierra.",
      "Es un tipo de navegación que emplea sistemas pasivos de emisión de radiofrecuencia de los satélites emisores, proporcionando referencias espaciotemporales en cualquier lugar de la tierra.",
      "Es un tipo de navegación que emplea sistemas retroactivos de emisión de radiofrecuencia con satélites de comunicaciones, proporcionando referencias de coordenadas en cualquier lugar de la tierra."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 21,
    "q": "Para la Aviación No Tripulada, los sistemas de navegación satelital son considerados como:",
    "options": [
      "Un complemento de la navegación visual.",
      "Un suplemento de la navegación a la estima.",
      "El sistema de Navegación principal."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 22,
    "q": "El sistema de recepción de satélites de una aeronave no tripulada en Colombia, solamente puede ver satélites de la constelación autorizada por la Aerocivil. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 23,
    "q": "¿Cuál es la definición más acertada para definir meridianos y paralelos?",
    "options": [
      "Conceptos geográficos que consisten en líneas imaginarias trazadas sobre el globo y que se utilizan para poder orientarse en la superficie de la tierra.",
      "Son líneas isogónicas trazadas sobre la superficie del globo terráqueo, con la cual se establece la posición de un objetivo.",
      "Es la cuadrícula estructurada sobre los mapas referenciada con el norte magnético que nos da una idea cercana de donde nos podemos encontrar."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 24,
    "q": "Los paralelos dividen a la tierra en dos partes iguales, y son los que nos dan referencia del día y la noche. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 25,
    "q": "En el sistema de orientación terrestre, la latitud hace referencia a:",
    "options": [
      "Línea de orientación paralela a la línea Meridiano de Greenwich y va de 0° a 180° hacia el oriente o hacia el occidente.",
      "Línea de orientación paralela a la línea del Ecuador y va de 0° al norte y se extiende hasta los 90° hacia el sur.",
      "Línea de orientación paralela a la línea del Ecuador y va de 0° a 90° hacia el norte o hacia el sur."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 26,
    "q": "En el sistema de orientación terrestre, la longitud hace referencia a:",
    "options": [
      "Línea de orientación paralela a la línea Meridiano de Greenwich y va de 0° a 180° hacia el oriente o hacia el occidente.",
      "Línea de orientación paralela a la línea Meridiano de Greenwich y va de 0° al oriente hasta los 180° al occidente.",
      "Línea de orientación paralela a la línea del Ecuador y va de 0° a 90° hacia el norte o hacia el sur."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 27,
    "q": "Complete el siguiente enunciado con la palabra clave faltante: “Los paralelos son a la latitud como los meridianos a _______.”",
    "options": [
      "La Altitud.",
      "La Longitud.",
      "La Línea Ecuatorial."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 28,
    "q": "Complete el siguiente enunciado con las palabras clave en su orden respectivo: “La principal línea de referencia en los paralelos, es el ________ y en los meridianos es el _____________.”",
    "options": [
      "Meridiano de Greenwich – Ecuador.",
      "Trópico de Capricornio – Círculo Polar Ártico.",
      "Ecuador – Meridiano de Greenwich."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 29,
    "q": "Con respecto a los meridianos seleccione las características correctas:",
    "options": [
      "Nos dan la referencia para las estaciones climatológicas.",
      "Van del Polo Norte al Polo Sur y son semicírculos.",
      "No se emplean para determinar usos horarios."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 30,
    "q": "¿Qué es el Meridiano de Greenwich?",
    "options": [
      "Se le conoce como el Meridiano de Referencia o Meridiano 0, divide a la tierra en Longitud Este y Oeste y es la base de referencia para el Primer uso Horario (Hora ZULU).",
      "Se le conoce como el Meridiano de Referencia o Meridiano 1, divide a la tierra en Longitud Norte y Sur y es la base de referencia para el establecimiento de la hora local.",
      "Es una línea imaginaria que pasa por el Círculo Polar Ártico y Antártico y forma un ángulo de corte con el Ecuador de 90 grados."
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 31,
    "q": "Las coordenadas geográficas son un sistema de referencia que permite que cada ubicación en la tierra sea especificada por un conjunto de números, letras o símbolos. Un conjunto representa una posición horizontal, y el otro conjunto una posición vertical. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 32,
    "q": "Un sistema geodésico de coordenadas geográficas usado mundialmente es:",
    "options": [
      "WPD84",
      "WGS84",
      "WPD30"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 33,
    "q": "Un Formato de Coordenadas geográficas usado mundialmente es:",
    "options": [
      "Grados, Décimas y Centésimas",
      "Grados, Minutos y Segundos",
      "Radianes y decimales"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 34,
    "q": "De las siguientes opciones, indique cuál es la coordenada correcta:",
    "options": [
      "07°62’30”N 72°49’37”W",
      "05°52’30”N 78°22’29”W",
      "04°33’25”W 76°55’74”N"
    ],
    "correct": 1
  },
  {
    "category": "Navegación Aérea",
    "number": 35,
    "q": "¿El Ecuador es el Meridiano más importante de la tierra, ya que divide a esta en dos hemisferios iguales?",
    "options": [
      "Verdadero Falso",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 36,
    "q": "¿La medida máxima de los Paralelos equivale a 90° al norte y 90° al sur y la de los Meridianos equivale a 180° al W y a 180° al E?",
    "options": [
      "Verdadero Falso",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 37,
    "q": "¿El Norte Geográfico siempre corresponde al Norte Magnético?",
    "options": [
      "Verdadero Falso",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 38,
    "q": "¿Cómo se llama la diferencia entre el Norte Geográfico y el Norte Magnético?",
    "options": [
      "Declinación Magnética. Variación Magnética. Corrección Magnética.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 39,
    "q": "¿Qué son los ATZ?",
    "options": [
      "Son espacios aéreos establecidos alrededor de un aeródromo, para la protección del tránsito aéreo de dicha pista. Son espacios aéreos establecidos para la protección de las radioayudas que emplean las aeronaves para poder llevar el control de su vuelo. Son espacios aéreos establecidos para la protección de las aproximaciones de las aeronaves en condiciones instrumentos a una pista de aterrizaje.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 40,
    "q": "¿Qué es un TMA?",
    "options": [
      "Son espacios aéreos establecidos para la protección de las aproximaciones de las aeronaves por instrumentos a una pista de aterrizaje. Son espacios aéreos establecidos para la recepción de la confluencia de aerovías. Son espacios aéreos establecidos para la protección del presidente.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 41,
    "q": "La siguiente definición corresponde a: “Espacio aéreo establecido alrededor de un aeródromo para la protección del tránsito de aeródromo.”",
    "options": [
      "CTR TMA ATZ",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 42,
    "q": "¿Qué significa la sigla ATZ?",
    "options": [
      "Zona de Tráfico Aéreo de Aeródromo. Zona de Tráfico de Vehículos. Zona de Control de Tráfico Aéreo.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 43,
    "q": "¿Qué significa la sigla CTR?",
    "options": [
      "Región de concentración de Tráfico Aéreo. Región comunal de Tráfico Aéreo. Región de Control de Tráfico Aéreo.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 44,
    "q": "¿Qué significa la sigla TMA?",
    "options": [
      "Área Táctica de Maniobras. Área Terminal de Maniobras. Área transicional de Maniobras.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 45,
    "q": "¿La sigla AWY significa “Air Way”?",
    "options": [
      "Verdadero Falso",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 46,
    "q": "¿Qué significa la sigla FIR?",
    "options": [
      "Región de Control Distante de Vuelo. Región de No Control de Vuelo. Región de Información de Vuelo.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 47,
    "q": "La definición “porción de agua o tierra destinada al aterrizaje, despegue y movimiento de aeronaves en superficie” corresponde a:",
    "options": [
      "Aeródromo. Área de aterrizaje. Pista.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 48,
    "q": "¿El espacio aéreo “FIR” es un espacio aéreo controlado?",
    "options": [
      "Verdadero Falso",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 49,
    "q": "¿Cuáles de los siguientes satélites son empleados por las UA para seguir las trayectorias de vuelo durante su operación aérea?",
    "options": [
      "Observación de la tierra. Telecomunicaciones. Navegación.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 50,
    "q": "¿Qué información de valor para el planeamiento de una operación de vuelo con UAS se puede obtener de las cartas de navegación?",
    "options": [
      "Visualización de todas las áreas de operación. Información sobre áreas y rutas de aeronaves tripuladas, elevación del terreno y frecuencias. No tienen información relevante, no sirve de nada consultarlas.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 51,
    "q": "¿Qué es el “geofencing”?",
    "options": [
      "Hace referencia a una cerca delimitando un perímetro virtual, el cual tiene su representación en un área geográfica del mundo real. Son las limitaciones que la casa matriz del dron coloca en su tarjeta madre para evitar accidentes con la aeronave por falta de pericia del piloto. Es una restricción virtual del dron que solo se puede utilizar cuando tengo un sistema GIS.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 52,
    "q": "¿Qué significa la sigla “UTM”?",
    "options": [
      "Por sus siglas en inglés Upper Traffic Management / Gestión de tráfico alto. Por sus siglas en inglés Unmanned Traffic Management / Gestión de tráfico aéreo no tripulado. Por sus siglas en inglés Unmanned Traffic Maintenance / Gestión de Mantenimiento de tráfico.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 53,
    "q": "¿Cuál de las siguientes opciones se ajusta más a la definición de UTM?",
    "options": [
      "Es un sistema o plataforma digital colaborativa que permite integrar la gestión del espacio aéreo con las UAS. Es un sistema o plataforma análoga, no colaborativa que permite integrar la gestión administrativa para el control de los UAS a baja altura con limitaciones de seguridad y eficiencia en un espacio aéreo determinado. Es un formulario digital creado para permitir que los usuarios puedan gestionar sus solicitudes de vuelo con UAS y con celeridad ante la Autoridad Aeronáutica en un espacio aéreo determinado.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Navegación Aérea",
    "number": 54,
    "q": "¿Cuáles de las siguientes son funcionalidades del UTM? 1- Registro e identificación electrónica. 2- Geofencing. 3- Comunicaciones C2 aeronave – control. 4- Solicitudes de vuelo electrónicas. 5- Seguimiento radar de aeronaves.",
    "options": [
      "Los numerales 1, 2 y 4 son correctos. Los numerales 3, 4 y 5 son correctos. Todos los numerales son correctos.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 1,
    "q": "¿En qué bandas de frecuencias operan las comunicaciones aéreas?",
    "options": [
      "VLF Muy Baja Frecuencia. VHF Muy Alta Frecuencia. UHF Ultra Alta Frecuencia.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 2,
    "q": "¿Cuál es el dial de la frecuencia de emergencia aeronáutica?",
    "options": [
      "118,0 MHz. 121,5 MHz. 122,9 KHz.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 3,
    "q": "¿En dónde se pueden verificar las frecuencias aeronáuticas de comunicación de un aeródromo?",
    "options": [
      "En la carta aérea del ATM nacional. En las diferentes cartas aeronáuticas publicadas en el AIP – AD Aeródromo. Directamente en las instalaciones del aeródromo para confirmar su dial.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 4,
    "q": "¿Qué es interferencia?",
    "options": [
      "Propagación de muchas ondas de radio. Intermitencia de una onda de frecuencia. Cuando dos señales en la misma onda se interrumpen entre sí.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 5,
    "q": "¿Qué tipo de interferencias existen?",
    "options": [
      "Ruido atmosférico. Ruido producido por el hombre. Las dos opciones son correctas.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 6,
    "q": "¿Cuál es el alfabeto utilizado para deletrear palabras en la aviación?",
    "options": [
      "Código “Q” de comunicaciones. Lenguaje militar táctico. Alfabeto Fonético Internacional OACI.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 7,
    "q": "De acuerdo con el Alfabeto Fonético OACI, ¿cuál es el correcto deletreo de la palabra “VUELO”?",
    "options": [
      "Vaca – Uva – Enano – Limón – Opera. Victor – Uniform – Eco – Lima – Oscar. Vision – Uniform – Eco – Liceo – Omar.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 8,
    "q": "Según el alfabeto fonético de la OACI, la letra equis (x) se pronuncia:",
    "options": [
      "Exruy Exrey Extrey",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 9,
    "q": "¿Cómo se verifica que la información suministrada por radio haya sido correctamente recibida?",
    "options": [
      "Obturando el PTT tres veces al terminar el mensaje. Se debe colacionar la información. Respondiendo “RECIBIDO” al terminar de escucharla.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 10,
    "q": "¿Qué no puede existir en el proceso de la comunicación?",
    "options": [
      "Dudas, confusión y ambigüedad. Que la información sea veraz. Que el idioma sea el mismo.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 11,
    "q": "¿Qué significa PAN-PAN?",
    "options": [
      "Señal de aviso de Urgencia. Señal de aviso de emergencia. Aviso de información aeronáutica.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 12,
    "q": "¿Qué significa MAY DAY - MAY DAY - MAY DAY?",
    "options": [
      "Señal de aviso de Urgencia. Señal de aviso de emergencia. Aviso de información aeronáutica.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 13,
    "q": "Cuando una aeronave se encuentra en una situación de emergencia, radiotelefonicamente utiliza las palabras:",
    "options": [
      "Mayday, mayday, mayday Pan, pan, pan Sos, sos, sos",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Comunicaciones Aeronáuticas",
    "number": 14,
    "q": "Cuando una aeronave se encuentra en una situación de urgencia, radiotelefonicamente utiliza las palabras:",
    "options": [
      "Mayday, mayday, mayday Pan, pan, pan Sos, sos, sos",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 1,
    "q": "¿Cuál de los siguientes factores humanos afecta significativamente la actuación en la aviación no tripulada?",
    "options": [
      "Altitud. Fatiga. Peso de las antenas del control remoto.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 2,
    "q": "¿Cuál es un ejemplo adecuado de la carga de trabajo en la aviación no tripulada?",
    "options": [
      "La cantidad de combustible en un UAS. La demanda cognitiva y física impuesta a un piloto a distancia. El peso máximo que un UAS puede llevar.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 3,
    "q": "¿Cuál es el fin de la capacitación en actuaciones humanas?",
    "options": [
      "Para reducir los costos operativos. Para aumentar la velocidad de vuelo. Para tomar decisiones seguras y efectivas durante las operaciones.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 4,
    "q": "¿Una de las siguientes opciones que desempeñan los sistemas de apoyo digitales (app) a la decisión en la actuación humana con UAS?",
    "options": [
      "Automatizan completamente las operaciones de UAS. Ayudan a los operadores y pilotos a tomar decisiones informadas. Realizan mantenimiento en tiempo real de los UAS.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 5,
    "q": "¿Una de las consecuencias de cómo puede la fatiga afectar la actuación de los pilotos de UAS, es?",
    "options": [
      "Aumentando la toma de decisiones efectivas por el cansancio. Mejorando la concentración en la medida que progresa el vuelo. Reduciendo la atención y el tiempo de reacción.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 6,
    "q": "¿Cuál de las siguientes opciones no constituye un factor que afecte la carga de trabajo mental para los pilotos UAS en la aviación no tripulada?",
    "options": [
      "Toma de decisiones. Demanda cognitiva. Altitud de vuelo.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 7,
    "q": "¿Qué tipo de entrenamiento se debe fortalecer para mejorar la actuación del piloto a distancia en situaciones de emergencia en la operación de vuelo?",
    "options": [
      "Entrenamiento físico intensivo (Gimnasio). Entrenamiento de resistencia (Ditching). Práctica de reacciones de emergencia en escenarios de entrenamiento.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 8,
    "q": "¿Qué tecnología ayuda a mitigar la carga de trabajo en los pilotos y operadores de UAS?",
    "options": [
      "Inteligencia artificial y automatización. Cámaras de alta resolución. Sistema anticollision - ADS-B.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 9,
    "q": "¿Qué impacto puede tener el estrés en la actuación de los pilotos y operadores de UAS?",
    "options": [
      "Aumenta la adrenalina y propicia la claridad mental. Aumenta exponencialmente los errores y reduce la eficiencia. Facilita la comunicación y el nivel de concentración.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 10,
    "q": "¿Qué rol juegan las habilidades de liderazgo en la aviación no tripulada?",
    "options": [
      "Son esenciales para los pilotos a distancia, pero no lo son para los operadores de UAS. Son importantes para la toma de decisiones y organización del equipo de trabajo. Solo son relevantes en operaciones militares.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 11,
    "q": "¿Cuál es la importancia de la comunicación entre el equipo de trabajo en la aviación no tripulada?",
    "options": [
      "No es relevante, ya que los UAS operan de forma automática según la planificación del vuelo gestionada. Es vital para coordinar las operaciones y garantizar las acciones de seguridad operacional. La comunicación se utiliza sólo en situaciones de emergencia.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 12,
    "q": "¿Cuál de los siguientes factores humanos es clave para la actuación segura en la aviación no tripulada?",
    "options": [
      "La elección de rutas de vuelo. La capacitación del piloto. La velocidad del viento en vuelo.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 13,
    "q": "¿Qué factor o comportamiento humano es fundamental para evitar la fatiga del piloto en operaciones de vuelo?",
    "options": [
      "Cumplimiento de regulaciones de tiempo de vuelo y descanso. Realizar múltiples tareas durante el vuelo. Uso de estimulantes en la medida que el piloto los necesite.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 14,
    "q": "¿Qué es la ergonomía cognitiva aplicada a la aviación no tripulada?",
    "options": [
      "Es el estudio de la postura de los operadores y pilotos cuando están en operaciones aéreas con sus aeronaves. Es el mejoramiento de la relación entre máquinas y personas para entrelazar factores como la comunicación, trabajo en equipo, percepción, memoria, razonamiento e interrelacionarlo con las capacidades cognitivas humanas de cada persona. Es el proceso de mejora de las condiciones y resistencia física de los pilotos y operadores de aeronaves no tripuladas.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 15,
    "q": "¿Cómo puede colaborar la ergonomía cognitiva para mejorar la actuación en vuelo de un piloto a distancia de aeronaves no tripuladas?",
    "options": [
      "Optimizando la interfaz de usuario de software. Diseñando asientos más cómodos para poder operar. Aumentando las cargas intelectuales de trabajo.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 16,
    "q": "¿De las siguientes apreciaciones cuáles constituyen falla humana en contra de la seguridad operacional?",
    "options": [
      "Operar un dron desconociendo las regulaciones y legislaciones que aplican en el desarrollo de las operaciones de vuelo. Maniobrar mi dron de forma irresponsable y temeraria en espacios públicos y el empleo de sustancias psicoactivas en la realización de operaciones de vuelo. Todas las anteriores.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Factores Humanos y Actuación Humana",
    "number": 17,
    "q": "¿Cuál es el propósito de las regulaciones de tiempo de vuelo y descanso en la aviación?",
    "options": [
      "Aumentar la carga de trabajo de los operadores. Evitar la fatiga de los pilotos. Aumentar el tiempo de vuelo de los UAS.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 1,
    "q": "¿Cómo se traduce la sigla S.M.S. desde el contexto de la seguridad operacional?",
    "options": [
      "Sistema de la seguridad mixta en operaciones. Manejo de riesgos para la seguridad operacional aérea. Sistema de gestión de la seguridad operacional.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 2,
    "q": "Uno de los 4 componentes del SMS en la aviación aplicable a las UAS es:",
    "options": [
      "Manual de calidad del sistema. Gestión del riesgo de la seguridad operacional. Manual de operaciones.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 3,
    "q": "Es el estado en el que los riesgos asociados a las actividades de aviación relativas a la operación de las aeronaves se reducen y controlan a un nivel aceptable. Esta definición corresponde al concepto de:",
    "options": [
      "Nivel de aceptabilidad. Seguridad Operacional. Sistema de Gestión de Seguridad Operacional.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 4,
    "q": "¿De qué consta la estructura del SMS?",
    "options": [
      "Consta de cuatro (4) componentes y doce (12) elementos. Consta de doce (12) componentes y cuatro (4) elementos. Ninguna de las opciones es correcta.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 5,
    "q": "¿Cuáles son los componentes del Sistema de Gestión de la Seguridad Operacional?",
    "options": [
      "Alcances; Determinación de Peligros; Mantenimiento y Evaluación. Tareas Generales; Tareas específicas; Evaluación y Mejora. Política y Objetivos; Gestión de Riesgos; Aseguramiento y Promoción.",
      "---"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 6,
    "q": "Dentro del componente de políticas y objetivos de la seguridad operacional, el SMS designa la responsabilidad de un ejecutivo de la Empresa.",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 7,
    "q": "EL SMS tiene alcance a __________ de la Empresa, quienes deben participar de manera directa e indirecta en las operaciones de aviación No tripulada.",
    "options": [
      "Todo personal de pilotos",
      "Todo personal operativo",
      "Todo el personal"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 8,
    "q": "En el SMS no es necesario que un Explotador UAS cuente con una política para comprometerse a su implementación y desarrollo del mismo. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 9,
    "q": "Un objetivo de la seguridad operacional que debe tener todo Explotador UAS debe ser:",
    "options": [
      "Reducir y mitigar los riesgos operativos.",
      "Capacitar y mantener entrenado a todo el personal de la Empresa.",
      "Todas las anteriores."
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 10,
    "q": "La rendición de cuentas, es un elemento que no se considera en la implementación del SMS del Explotador UAS. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 11,
    "q": "La observación y medición del rendimiento en materia de seguridad operacional es un elemento del SMS, que invita a verificar el sistema mediante:",
    "options": [
      "Estrategias, Indicadores y Metas de rendimiento.",
      "Indicadores y Metas de rendimientos.",
      "Estrategias e Indicadores."
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 12,
    "q": "Un análisis de riesgos realizado para un vuelo UAS, debe contemplar la gestión de riesgos de seguridad operacional del tipo de operación aérea UAS y la condición de vuelo que pretende realizar. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 13,
    "q": "Un Incidente aéreo se puede identificar como un evento o suceso que involucra a una aeronave, por lo general no resulta en daños graves, lesiones o pérdidas significativas de vidas humanas ni en la destrucción sustancial de la aeronave.",
    "options": [
      "Falso",
      "Verdadero"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 14,
    "q": "¿Cuál de las siguientes opciones, se ajusta más a la definición de accidente aéreo?",
    "options": [
      "Todo suceso infortunado, no planificado relacionado con la utilización de una aeronave, entre el momento del inicio de los motores y el apagado de los motores con el ánimo de desplazarse y realizar un vuelo, en el cual cualquier persona sufre lesiones mortales o graves y la aeronave sufre daños considerables.",
      "Sucesos programados que, relacionados con la utilización de una aeronave en operación de vuelo, alteran la marcha normal de los acontecimientos y como consecuencia hay daños materiales y fatalidades entre las personas involucradas.",
      "Actuaciones inesperadas por parte del piloto que alteran la marcha normal de los acontecimientos y como consecuencia hay daños materiales y fatalidades entre las personas involucradas."
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 15,
    "q": "¿Qué se busca con la implementación de la gestión de la Seguridad Operacional?",
    "options": [
      "Busca el cumplimiento de las normas y procedimientos aeronáuticos, por parte de las aeronaves para evitar posibles colisiones en vuelo, preservando de esta forma la vida de las personas.",
      "Busca mitigar proactivamente riesgos de la seguridad operacional antes de que resulten en accidentes o incidentes de aviación. Las actividades de seguridad operacional se deben gestionar de una manera disciplinada, integral y enfocada.",
      "Busca que todas aquellas actuaciones de conciencia situacional, sean realizadas por todas las personas para evitar posibles problemas con las aeronaves."
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 16,
    "q": "En general ¿Qué es un Sistema de Gestión de la Seguridad Operacional (SMS)?",
    "options": [
      "Conjunto de reglamentos y acciones para evitar hurtos o pérdidas de equipo.",
      "Conjunto de reglamentos y acciones para mejorar la seguridad en la operación.",
      "Sistema para mejorar la seguridad física de las instalaciones."
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 17,
    "q": "¿Qué características tiene el SMS?",
    "options": [
      "Estructurado, sistemático y proactivo.",
      "Reactivo, proactivo y predictivo.",
      "Analítica, reactiva y sancionatoria."
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 18,
    "q": "La Empresa debe garantizar la cultura del reporte en el SMS y para ello debe realizar:",
    "options": [
      "Procedimientos",
      "Manuales",
      "Capacitaciones"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 19,
    "q": "Parte del compromiso que debe tener el Explotador UAS en el SMS es el de:",
    "options": [
      "Sancionar",
      "Promocionar la cultura del reporte",
      "Implementar protocolos"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 20,
    "q": "El medio oficial de comunicación de la seguridad operacional que debe implementar el Explotador UAS, debe ser tan claro que garantice:",
    "options": [
      "Que todo el personal conozca el SMS, con arreglo al puesto de trabajo que ocupe.",
      "Mantener en reserva la información crítica para la seguridad operacional.",
      "Las medidas de seguridad operacional que se tomen, son implementadas sin dar indicios del por qué se tomaron."
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 21,
    "q": "La Empresa definirá y mantendrá un proceso para identificar los cambios que puedan afectar al nivel de riesgo de seguridad operacional asociado a sus operaciones UAS, así como para identificar y manejar los riesgos de seguridad operacional que puedan derivarse de esos cambios. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 22,
    "q": "El SMS determina que se debe establecer un procedimiento interno de notificación e investigación de sucesos. Esto puede incluir los MOR que significa:",
    "options": [
      "Reportes obligatorios de eventos",
      "Manejo oportuno de reportes",
      "Reportes operacionales mínimos"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 23,
    "q": "Dentro del SMS se realizan revisiones periódicas a la operación para la identificación de peligros y la evaluación de riesgos. Participar en la gestión de los riesgos es responsabilidad de:",
    "options": [
      "Los clientes",
      "Los auditores",
      "Los pilotos"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 24,
    "q": "La Empresa deberá nombrar un __________ que será el responsable de la implementación y mantenimiento del SMS.",
    "options": [
      "Coordinador aéreo",
      "Director del sistema",
      "Gerente de seguridad operacional"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 25,
    "q": "Es requisito de la norma, contar con documentación para el sistema SMS; entre otros con:",
    "options": [
      "Código de SMS y Listas de Verificación",
      "Manual de SMS o Capítulo SMS",
      "Plan de SMS y Formato de registro de UAS"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 26,
    "q": "El establecimiento de forma correcta del SMS garantiza que las auditorías internas, la rendición de cuentas y el seguimiento a los planes, programas y procedimientos mediante indicadores, aporten:",
    "options": [
      "Mejora continua y gestión del cambio",
      "Cumplimiento a los cronogramas",
      "Identificación de peligros"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 27,
    "q": "¿Cuáles son los métodos para la identificación de los peligros?",
    "options": [
      "Método Descriptivo, Método Reactivo y Método Rotativo",
      "Método Predictivo, Método Proactivo y Método Reactivo",
      "Método Predictivo, Método descriptivo y Método Rotativo"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 28,
    "q": "El método Predictivo para la identificación de los peligros, se enfoca en tomar medidas preventivas para reducir la probabilidad de que ocurran incidentes o accidentes. Esto implica la implementación de políticas, procedimientos y controles diseñados para mitigar riesgos conocidos o identificados. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 29,
    "q": "El método reactivo se aplica después de que ha ocurrido un incidente o accidente y se centra en responder a las situaciones de emergencia para tomar medidas correctivas y evitar que incidentes similares vuelvan a ocurrir en el futuro. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 30,
    "q": "¿La definición más acertada de peligro en el contexto de la seguridad operacional es?",
    "options": [
      "Condición u objeto que potencialmente puede causar lesiones al personal y/o daños o destrucción del equipo",
      "Condición nerviosa frente a una actividad",
      "Medida en términos de severidad y probabilidad que algo pueda ocurrir y sus consecuencias"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 31,
    "q": "El peligro es la evaluación de las consecuencias de la posibilidad de que el piloto no pueda controlar la aeronave expresada en términos de probabilidad y severidad. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 32,
    "q": "¿Cuáles son las fuentes más comunes para la identificación de peligros?",
    "options": [
      "Reportes de Incidentes / Accidentes y Revisión de Documentación",
      "Investigaciones de Accidentes, Normativa / Regulaciones",
      "Todas las opciones"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 33,
    "q": "Defina qué es riesgo en el contexto de la seguridad operacional.",
    "options": [
      "Condición nerviosa frente a una actividad",
      "Nivel de incertidumbre ante la ocurrencia de un suceso y que este pueda tener componentes perjudiciales",
      "Es la probabilidad y gravedad proyectada de la consecuencia o el resultado de una situación o peligro existente"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 34,
    "q": "Los elementos del componente de gestión del riesgo del SMS son: identificación de peligros y evaluación y mitigación de seguridad operacional. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 35,
    "q": "El proceso de gestión de la Seguridad Operacional inicia con:",
    "options": [
      "La obtención de los datos",
      "La implementación de las estrategias",
      "La identificación de los peligros"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 36,
    "q": "En el contexto de la seguridad operacional, la definición más acertada para “Probabilidad” es:",
    "options": [
      "Posibles efectos de un evento o condición insegura",
      "Consecuencias de un riesgo",
      "Calificación de la frecuencia de posibilidad de que un evento ocurra"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 37,
    "q": "En el contexto de la seguridad operacional, ¿Qué es severidad del riesgo?",
    "options": [
      "La calificación de las consecuencias posibles de un evento tomando como referencia el peor escenario previsible",
      "Consecuencias de un peligro",
      "Posibilidad que un evento no pueda ocurrir"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 38,
    "q": "En el contexto de la seguridad operacional, según la OACI, ¿Cuáles son las clases de severidad?",
    "options": [
      "Depende del Explotador UAS la forma cómo sean determinadas",
      "Catastrófico, peligroso, mayor, menor, insignificante",
      "Frecuente, ocasional, remoto, improbable, extremadamente improbable"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 39,
    "q": "En el contexto de la Seguridad Operacional, ¿Qué es mitigación?",
    "options": [
      "Reducir la posibilidad de daño por descuido",
      "Disminuir la actividad operacional",
      "Medidas que eliminan o reducen la probabilidad o severidad del riesgo"
    ],
    "correct": 2
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 40,
    "q": "Los propósitos generales perseguidos por la implementación del SMS abarcan: 1-Protección de la seguridad pública e integración segura en el espacio aéreo 2-Protección de la privacidad y prevención de accidentes y daños 3-Gestión de riesgos y cumplimiento legal y regulatorio 4-Fomento de una cultura de seguridad e investigación y análisis de incidentes",
    "options": [
      "Los numerales 1, 2 y 3 son correctos",
      "Todos los numerales son correctos",
      "Los numerales 2 y 3 son incorrectos"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 41,
    "q": "¿Cuáles son los focos que promueven la Seguridad Operacional para la aviación en general, entre otros? 1-Gestión del Tráfico Aéreo y Colisiones en el Aire 2-Turbulencia y Condiciones Meteorológicas Adversas 3-Errores Humanos, Mantenimiento y Fiabilidad de las Aeronaves 4-Cultura de Seguridad y Cumplimiento de Regulaciones 5-Gestión de Crisis y Emergencias 6-Integración de Nuevas Tecnologías",
    "options": [
      "Los numerales 2, 4 y 6 son correctos",
      "Todos los numerales son correctos",
      "Solamente los numerales 1 y 2 son correctos"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 42,
    "q": "¿Cuál es el objetivo de la Seguridad Operacional que se aborda con la capacitación adecuada y la gestión de la fatiga?",
    "options": [
      "Gestión del Tránsito Aéreo",
      "Errores Humanos",
      "Cultura de Seguridad física"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 43,
    "q": "¿Cuál es el objetivo de la Seguridad Operacional que se aborda mediante la coordinación acertada del flujo de aeronaves y el garantizar un espacio aéreo seguro?",
    "options": [
      "Gestión del Tránsito Aéreo",
      "Mantenimiento y Fiabilidad de las Aeronaves",
      "Cultura de Seguridad física"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 44,
    "q": "El ABC del análisis del peligro, es:",
    "options": [
      "Establecer el peligro genérico (formulación), identificar los componentes específicos del peligro o orientar a la tripulación para evitar los riesgos específicos.",
      "Establecer el riesgo específico (formulación), identificar los componentes de ese riesgo específico y orientar a la tripulación para evitar actividades que desencadenen en peligros.",
      "Identificar el peligro, analizar y calificar el riesgo, mitigar el riesgo."
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 45,
    "q": "La información documentada no es considerada un proceso indispensable en el Sistema de Mitigación de la Seguridad Operacional. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 46,
    "q": "La documentación de los peligros es una necesidad de estandarización al interior de la empresa y para ello incluye la definición y comprensión específica de un tipo de peligro, acompañado de su aplicación, reporte, medición y gestión específica del riesgo, como política de seguridad común y general. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 47,
    "q": "La identificación de peligros es un proceso continuo del SMS; debe ser parte de un ciclo de mejora continua de la Seguridad Operacional. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Gestión de la Seguridad Operacional",
    "number": 48,
    "q": "En el contexto de la seguridad operacional, ¿Cuáles son las clases de severidad?",
    "options": [
      "Depende del Explotador UAS el cómo sean determinadas",
      "Únicamente peligroso e insignificante",
      "Frecuente, ocasional, remoto, improbable, extremadamente improbable"
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 1,
    "q": "De acuerdo con el RAC 1, la definición de aeronave es:",
    "options": [
      "Toda nave o aparato que sin importar su peso puede surcar el cielo, y está destinada a volar con o sin piloto.",
      "Toda máquina que puede sustentarse en la atmósfera por reacciones del aire que no sean las reacciones de éste contra la superficie de la tierra.",
      "Todas las anteriores."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 2,
    "q": "En el mundo aeronáutico, ¿A qué se refiere la expresión “drone”?",
    "options": [
      "Palabra genérica empleada para referirse a cualquier aeronave no tripulada o pilotada a distancia.",
      "Abejorro o zángano, “por el zumbido de los motores”.",
      "Cualquier tipo de vehículo aéreo tripulado o aeromodelo."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 3,
    "q": "La sigla “RPAS” se emplea genéricamente para referirnos a cualquier clase de aeronaves no tripuladas y tripuladas. Este postulado es:",
    "options": [
      "Verdadero.",
      "Falso."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 4,
    "q": "¿Qué significa la sigla “UAS”?",
    "options": [
      "Unmanned Aircraft System / Sistema de Aeronave No Tripulada.",
      "Aerial Aircraft Support / Aeronave No Tripulada.",
      "Aerial Vehicle System / Vehículo Aéreo No Tripulado."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 5,
    "q": "¿Qué significa la sigla “RPAS”?",
    "options": [
      "Remotely Piloted Aircraft Software / Aeronaves piloteadas remotamente por software.",
      "Remotely Pylon Aerial System / Aeronaves Pilotadas a la Distancia.",
      "Remotely Piloted Aircraft System / Sistema de Aeronaves Remotamente Pilotadas."
    ],
    "correct": 2
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 6,
    "q": "¿Qué significa la sigla “UAV”?",
    "options": [
      "Unmanned Aircraft Visual / Sistema Visual Aéreo No Tripulado.",
      "Unmanned Aerial System / Sistemas de Aeronaves Remotamente Piloteadas.",
      "Unmanned Aerial Vehicle / Vehículo Aéreo No Tripulado."
    ],
    "correct": 2
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 7,
    "q": "¿Cuáles componentes no hacen parte de un UAS?",
    "options": [
      "Fuselaje, baterías, antenas, tren de aterrizaje, satélites.",
      "Chasis, baterías, planta(s) de potencia, tarjeta controladora.",
      "Chasis, computadora, sensores, baterías y control remoto."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 8,
    "q": "¿Qué tipo de motores eléctricos empleados por los UA son más eficientes?",
    "options": [
      "Motores trifásicos.",
      "Motores con escobillas.",
      "Motores sin escobillas."
    ],
    "correct": 2
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 9,
    "q": "¿Qué tipo de baterías empleadas por los UA son las más comunes?",
    "options": [
      "Li-Fe.",
      "Ni-Cd.",
      "Li-Po."
    ],
    "correct": 2
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 10,
    "q": "¿Cuál es la principal precaución que se debe tener cuando se inicia un ciclo de carga de las baterías?",
    "options": [
      "Sobrepasar el tiempo de carga.",
      "Supervisarlas siempre mientras estas se cargan.",
      "Cargarlas inmediatamente después del vuelo."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 11,
    "q": "¿Cuál es la funcionalidad del ESC en un sistema de propulsión eléctrico?",
    "options": [
      "Control de velocidad electrónico, para medir la fuerza del motor.",
      "Electronic Speed Controller que envía la corriente necesaria para mantener las revoluciones de los motores exigidas por la controladora.",
      "Electronic Speed Controller, controla la corriente que produce el generador."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 12,
    "q": "¿Qué función realiza la computadora de vuelo del UA?",
    "options": [
      "Controla la carga de las baterías.",
      "Controla el funcionamiento en vuelo del UA.",
      "Programa el control remoto."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 13,
    "q": "¿Para qué se usa un sistema RTK (Real Time Kinetic)?",
    "options": [
      "Utiliza una antena en tierra para aumentar la precisión de la UA.",
      "Aumenta la señal de los satélites.",
      "Emite una señal que evita la interferencia electrónica."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 14,
    "q": "¿Qué es el OSD?",
    "options": [
      "Sensor de Obstáculos Direccional.",
      "On Screen Display, mezcla la imagen de la cámara con la información de telemetría.",
      "On Screen Display, transmite únicamente la señal de la cámara a la pantalla."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 15,
    "q": "¿Cuál frecuencia es más común en la transmisión de señal de una estación de tierra con un UA?",
    "options": [
      "326 Ghz.",
      "2,4 Ghz.",
      "1,5 Ghz."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 16,
    "q": "¿Cuáles de las siguientes frecuencias de transmisión de la señal desde el control son las más comunes?",
    "options": [
      "2,4 Ghz a 5,8 Ghz.",
      "2,4 Mhz a 5,8 Mhz.",
      "118 Mhz a 2,4 Ghz."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 17,
    "q": "¿Qué función cumple el Gimbal?",
    "options": [
      "Aumenta la precisión del GPS.",
      "Mejora la señal de transmisión de video.",
      "Estabiliza el movimiento a la cámara."
    ],
    "correct": 2
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 18,
    "q": "¿Qué precaución hay que tener con los sensores ópticos?",
    "options": [
      "Sólo funcionan con buena luminosidad.",
      "Deben estar alejados de la luz fuerte o láser porque los puede dañar.",
      "Las dos opciones son correctas."
    ],
    "correct": 2
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 19,
    "q": "En la región de América del sur, para la configuración del movimiento de las palancas de la estación terrena, ¿Qué clase de modo debe ser seleccionado?",
    "options": [
      "Modo uno.",
      "Modo dos.",
      "Modo cine, normal, sport."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 20,
    "q": "¿Cuál es la característica de operación del comando RTH?",
    "options": [
      "La UA mantiene su posición cuando pierde señal.",
      "La UA regresa automáticamente al origen.",
      "La UA regresa a su última posición de vuelo."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 21,
    "q": "¿Con cuántos satélites enlazados al sistema de navegación mínimos se recomienda volar en modo de asistencia satelital?",
    "options": [
      "Tres satélites.",
      "Doce satélites.",
      "Cinco satélites."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 22,
    "q": "En zonas de despegue, ¿Qué tipos de superficies pueden generar interferencia en la operación de la UA?",
    "options": [
      "Superficies lisas.",
      "Superficies metálicas.",
      "Superficies de madera."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 23,
    "q": "¿Cuántos voltios tiene cada celda de las baterías LiPo?",
    "options": [
      "3,7 voltios.",
      "12 voltios.",
      "3,5 voltios."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 24,
    "q": "¿Qué es el índice KP?",
    "options": [
      "Cantidad de satélites que puede obtener el dron.",
      "Índice geomagnético planetario.",
      "Cantidad de luminosidad del día."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 25,
    "q": "¿Con qué porcentaje de carga de batería se deben almacenar las baterías Li-Po, para evitar su deterioro?",
    "options": [
      "0%.",
      "20%.",
      "50-60%."
    ],
    "correct": 2
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 26,
    "q": "¿Qué es el enlace C2?",
    "options": [
      "Es la vía de comunicación que conecta la UA con su control y permite la transmisión de datos en ambas direcciones.",
      "Es el canal que permite el control de la UA, pero no tiene retroalimentación de las condiciones de la aeronave en tiempo real.",
      "Es una tecnología automatizada que permite recopilar, desarrollar y transmitir información de un dispositivo electrónico a otro."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 27,
    "q": "Al sistema de medición de magnitudes físicas que permite transmitir los datos obtenidos a un observador lejano, se conoce como:",
    "options": [
      "Transmisión de datos.",
      "Telemetría.",
      "Enlace C2."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 28,
    "q": "La estación de control en tierra de una aeronave no tripulada permite al Operador UA o Piloto UA dirigir el vuelo de la UA. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 29,
    "q": "La función “ALTITUDE HOLD” hace referencia a:",
    "options": [
      "Ayuda a mantener siempre la misma altura, sin importar los comandos que le dé el piloto.",
      "Ayuda a mantener la altura establecida por el piloto en el RTH.",
      "Corrige automáticamente la altura de vuelo del dron a la última altura establecida en el vuelo, por causas externas a la aeronave."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 30,
    "q": "¿Qué significa el modo “RTH” y para qué sirve?",
    "options": [
      "Reset to House. Permite regresar la configuración del UA a la de la casa fabricante.",
      "Return to Home. Permite que la UA retorne a las coordenadas previas establecidas como de despegue.",
      "Re-Start and Hold. Permite reencender el dron en vuelo y mantenerlo en espera."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 31,
    "q": "¿Qué parámetros requiere el modo RTH?",
    "options": [
      "Establecer las coordenadas de salida por parte del piloto y la altura segura de retorno.",
      "Solamente se debe establecer la altura segura de regreso.",
      "No requiero parametrizar el RTH, ya está establecido de fábrica."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 32,
    "q": "El modo RTH en algunos modelos de UAS, es el mismo modo RTL en otros modelos. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 33,
    "q": "Unas de las tecnologías que permiten la detección de obstáculos en tiempo real en UAS, pueden ser:",
    "options": [
      "Sistemas de radar, sensores ópticos y lidar.",
      "Sistemas de mensajería instantánea.",
      "Códigos QR."
    ],
    "correct": 0
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 34,
    "q": "¿Cuál de las siguientes tecnologías no se utiliza para el control de operaciones aéreas con UAS?",
    "options": [
      "5G.",
      "GPS.",
      "Radiocontrol."
    ],
    "correct": 1
  },
  {
    "category": "Conocimientos Generales de las UA",
    "number": 35,
    "q": "¿Qué significa VTOL?",
    "options": [
      "Vertical Take Off and Landing / Aeronave de despegue y aterrizaje vertical.",
      "Visual Talk off line / Aeronave de despegue y aterrizaje horizontal.",
      "Virtual Takeoff and Landing / Despegue y aterrizaje virtual."
    ],
    "correct": 0
  },
  {
    "category": "Planificación de Vuelo",
    "number": 1,
    "q": "¿Qué se entiende por la palabra NOTAM?",
    "options": [
      "Noticias para el hombre del mar",
      "Informes operacionales",
      "Noticias para el hombre del aire"
    ],
    "correct": 2
  },
  {
    "category": "Planificación de Vuelo",
    "number": 2,
    "q": "¿Qué entendemos por AIP?",
    "options": [
      "Publicación de Información Aeronáutica",
      "Airdrome Instrument Procedures",
      "Aplicación Informativa Periódica"
    ],
    "correct": 0
  },
  {
    "category": "Planificación de Vuelo",
    "number": 3,
    "q": "¿Qué limitaciones de la UA debemos contemplar en la planificación del vuelo de una UA?",
    "options": [
      "Estados de ansiedad del piloto u operador",
      "Limitaciones de seguridad: Altura Máxima, Distancia Máxima, rango de operación y PMBO",
      "Limitaciones físicas y psicológicas del piloto"
    ],
    "correct": 1
  },
  {
    "category": "Planificación de Vuelo",
    "number": 4,
    "q": "Con respecto a los Espacios Aéreos, ¿Cuál es una buena práctica que se debe tener en cuenta antes de planificar un vuelo?",
    "options": [
      "Revisar la meteorología, para estar seguros de contar con las condiciones favorables para nuestro vuelo",
      "Revisar las condiciones normativas, para poder realizar el permiso de vuelo acorde con el trabajo que se requiere hacer",
      "Revisar el área de la maniobra aérea en donde vamos a volar, para poder determinar si podríamos estar incurriendo en algún área de control o zona especial"
    ],
    "correct": 2
  },
  {
    "category": "Planificación de Vuelo",
    "number": 5,
    "q": "¿Cuál de las siguientes tareas no corresponde a una actividad de preparación operacional de un vuelo UAS?",
    "options": [
      "Analizar los espacios aéreos y zonas de control",
      "Reunión final del vuelo",
      "Diseño de las misiones de vuelo y ciclos de baterías"
    ],
    "correct": 1
  },
  {
    "category": "Planificación de Vuelo",
    "number": 6,
    "q": "De las siguientes, ¿Cuáles son las prácticas que contribuyen a la seguridad operacional del vuelo en la operación con UAS, y que todo piloto debe aplicar?",
    "options": [
      "Capacitación y Certificación; Planificación de Vuelo y Mantenimiento Regular",
      "Comprobaciones Post-Vuelo",
      "Entrega de Trabajo Final y Reporte de misión cumplida"
    ],
    "correct": 0
  },
  {
    "category": "Planificación de Vuelo",
    "number": 7,
    "q": "De las siguientes, ¿Cuáles son las prácticas que contribuyen a la seguridad operacional de vuelo en la operación con UAS, y que todo piloto debe aplicar?",
    "options": [
      "Actualización de Firmware y Software; Plan de Emergencia",
      "Seguimiento Visual; Gestión de la Batería",
      "Todas las opciones son correctas"
    ],
    "correct": 2
  },
  {
    "category": "Planificación de Vuelo",
    "number": 8,
    "q": "Las limitaciones operacionales están dadas por las características técnicas de la aeronave, el pronóstico meteorológico y el diseño de las maniobras de vuelo para evitar las condiciones de riesgo. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Planificación de Vuelo",
    "number": 9,
    "q": "¿Cuál de las siguientes consideraciones es crucial al planificar un vuelo con un UAS en cercanías de una zona urbana?",
    "options": [
      "La altitud máxima permitida",
      "La densidad de población y el espacio aéreo",
      "La capacidad de carga de la aeronave"
    ],
    "correct": 1
  },
  {
    "category": "Planificación de Vuelo",
    "number": 10,
    "q": "¿Cuál es el objetivo principal de la seguridad en la aviación no tripulada?",
    "options": [
      "Garantizar la seguridad de las operaciones de drones y su integración segura en el espacio aéreo",
      "Promover una cultura de seguridad y cumplimiento de las regulaciones",
      "Las dos opciones son correctas"
    ],
    "correct": 2
  },
  {
    "category": "Planificación de Vuelo",
    "number": 11,
    "q": "¿Cuál es el propósito principal de una operación de vuelo UAS?",
    "options": [
      "Cumplir con los objetivos de la misión",
      "Garantizar que el dron tenga suficiente combustible",
      "Definir las restricciones de altura máxima"
    ],
    "correct": 0
  },
  {
    "category": "Planificación de Vuelo",
    "number": 12,
    "q": "Algunos requisitos qué se debe incluir en una solicitud de autorización de vuelo de UAS, son:",
    "options": [
      "Color de equipamiento del personal operacional en campo",
      "El equipo de protección personal del piloto UAS",
      "La información del análisis de riesgo – SMS, áreas geográficas de vuelo, Tipo y modelo de aeronave UA, Pilotos UA"
    ],
    "correct": 2
  },
  {
    "category": "Planificación de Vuelo",
    "number": 13,
    "q": "¿Por qué es importante conocer, entender y verificar la regulación antes de planificar un vuelo con un UAS?",
    "options": [
      "Para evitar violaciones de las restricciones consignadas en la norma, de espacio aéreo y maximizar la seguridad operacional",
      "Para asegurarse de que la aeronave pueda cumplir con las restricciones determinadas en la norma",
      "Para determinar el precio de las tarifas que nos pueden aplicar por el trámite administrativo y operacional de nuestro UA"
    ],
    "correct": 0
  },
  {
    "category": "Planificación de Vuelo",
    "number": 14,
    "q": "¿Cuál de las siguientes fuentes de información es esencial para planificar un vuelo seguro con un UAS?",
    "options": [
      "Listados de actualizaciones de aeronaves no tripuladas expedidos por la página oficial del fabricante",
      "Diarios oficiales con las últimas noticias del país e Información económica que afecte los mercados de divisas",
      "Espacios Aéreos, pronóstico meteorológico actualizado y NOTAM’s de la localización general donde voy a realizar el vuelo, entre otros"
    ],
    "correct": 2
  },
  {
    "category": "Planificación de Vuelo",
    "number": 15,
    "q": "¿Cuál no es una consideración al seleccionar una ubicación de despegue y aterrizaje para un UAS?",
    "options": [
      "El color de la superficie del terreno",
      "El tiempo de vuelo que me da por la cantidad de baterías de cambio o combustible que tengo",
      "La dirección e intensidad del viento en ese momento del despegue"
    ],
    "correct": 0
  },
  {
    "category": "Planificación de Vuelo",
    "number": 16,
    "q": "De las Características Técnicas de una UA en cuanto a sus limitaciones operacionales, ¿Qué aspectos se deben tener en cuenta para poder realizar una excelente planificación de vuelo?",
    "options": [
      "Velocidad Máxima, Autonomía de Vuelo y color de la aeronave UA",
      "FPV, Altura Máxima, EPP del piloto UA y Frecuencia de Operación",
      "Altura Máxima, Velocidad Máxima y PMBO"
    ],
    "correct": 2
  },
  {
    "category": "Planificación de Vuelo",
    "number": 17,
    "q": "¿Cuáles son algunos de los aspectos qué debe verificar antes de encender una UA con el objetivo de volar?",
    "options": [
      "Si está bien embalada en su contenedor",
      "Si se cuenta con la cantidad de baterías suficientes para poder concluir la misión",
      "El estado y la funcionalidad de la aeronave, incluyendo fuente de potencia y sensores"
    ],
    "correct": 2
  },
  {
    "category": "Planificación de Vuelo",
    "number": 18,
    "q": "¿Qué debe hacerse si se encuentra con condiciones meteorológicas adversas durante un vuelo con UAS?",
    "options": [
      "Aumentar la velocidad para completar la misión rápidamente",
      "Aterrizar de manera segura y suspender el vuelo hasta que las condiciones mejoren",
      "Llevar en vuelo el dron hacia una zona donde estén mejor las condiciones meteorológicas"
    ],
    "correct": 1
  },
  {
    "category": "Planificación de Vuelo",
    "number": 19,
    "q": "¿Cuál es una consideración al desarrollar una misión de vuelo con un UAS que requiera operar cerca de aeropuertos o helipuertos?",
    "options": [
      "Aumentar la altitud de la UA para evitar colisiones y tener la capacidad de realizar maniobras evasivas rápidas",
      "Realizar un CDM (si aplica) y obtener los permisos especiales correspondientes de la autoridad aeronáutica",
      "Contar con un sistema de mantenimiento en tiempo real para la UA"
    ],
    "correct": 1
  },
  {
    "category": "Planificación de Vuelo",
    "number": 20,
    "q": "El propósito principal de consultar los NOTAM’s de un sector específico en relación con mi planificación del vuelo con UAS, es enterarme de las alertas, restricciones del espacio aéreo y eventos especiales con suficiente anticipación. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 0
  },
  {
    "category": "Planificación de Vuelo",
    "number": 21,
    "q": "El propósito principal de consultar los NOTAM’s de un sector específico en relación con mi planificación del vuelo con UAS, es enterarme de alertas de fenómenos meteorológicos permanentemente con suficiente anticipación. Este postulado es:",
    "options": [
      "Verdadero",
      "Falso"
    ],
    "correct": 1
  }
]
